[
  {
    "id": 222001,
    "texto": "De acordo com um relatório da Organização Mundial da Saúde (OMS), publicado em 2021, 3 em cada 10 pessoas em todo o\nmundo não podiam lavar as mãos com água e sabão em casa durante a pandemia de COVID-19.\nO documento afirma ainda que, sem uma injeção urgente de dinheiro, bilhões de pessoas em todo o mundo podem continuar\nsem acesso à água potável, ao saneamento e a serviços de higiene até 2030.\nApesar dos dados alarmantes, o relatório apresentou algumas boas notícias sobre o acesso universal a serviços de água,\nsaneamento e higiene.\nEntre os anos de 2016 a 2020, o acesso à água potável aumentou de 70% para 74%;\nos serviços de\nsaneamento subiram de 47% para 54%; e instalações de lavagem das mãos com água e sabão passaram de 67% para 71%.\nAnalisando os dados trazidos pela reportagem, podemos concluir corretamente que",
    "imagem_url": "[SEU_PATH_IMAGENS]/2022_s2_q01.png",
    "alternativas": {
      "A": "a universalização do acesso à água de maneira adequada acarretará o fim da mortalidade infantil.",
      "B": "o acesso à água potável para a população da Terra não é pleno, mesmo com a melhoria verificada nesse acesso.",
      "C": "é possível erradicar a COVID-19 e aumentar a qualidade de vida das pessoas mais pobres oferecendo a elas acesso adequado\na banheiros e a água potável.",
      "D": "mais da metade da população da Terra não tem acesso a saneamento básico, que causa a morte de bilhões de pessoas,\nprincipalmente no continente europeu.",
      "E": "o problema do acesso à água potável aos habitantes da Terra cessaria se a água presente nos oceanos fosse distribuída\npara as pessoas que não utilizam esse bem, pois essa água é rica em sais minerais."
    },
    "correta": "B",
    "categoria": "multidisciplinar",
    "origem": "fatec",
    "exame_id": "2º Sem/2022",
    "exame_questao_num": 1
  },
  {
    "id": 222002,
    "texto": "Considerando que a vida na Terra é fortemente dependente de água, entre os ODS destaca-se a melhoria da qualidade da água,\na fim de se obter a água potável para todos.\nO processo convencional de tratamento de água é dividido em etapas que aparecem numeradas no esquema.\nAs etapas numeradas 3, 4 e 5 do esquema\nsão denominadas, correta e respectivamente,",
    "imagem_url": "[SEU_PATH_IMAGENS]/2022_s2_q02.png",
    "alternativas": {
      "A": "3=coagulação, 4=desinfecção, 5=filtração",
      "B": "3=filtração, 4=coagulação, 5=decantação",
      "C": "3=floculação, 4=decantação, 5=filtração",
      "D": "3=decantação, 4=filtração, 5=floculação",
      "E": "3=floculação, 4=decantação, 5=desinfecção"
    },
    "correta": "C",
    "categoria": "biologia",
    "origem": "fatec",
    "exame_id": "2º Sem/2022",
    "exame_questao_num": 2
  },
  {
    "id": 222003,
    "texto": "Em Roma, no período do Império, as riquezas geradas pelas conquistas permitiram a realização de inúmeras obras públicas,\nentre as quais os famosos aquedutos, conforme a figura.\nEssas estruturas arquitetônicas",
    "imagem_url": "[SEU_PATH_IMAGENS]/2022_s2_q03.png",
    "alternativas": {
      "A": "eram cópias de projetos de engenharia desenvolvidos\npelos povos nômades da pré-história.",
      "B": "foram construídas para possibilitar a travessia de animais\nde carga, que levavam armamento pesado.",
      "C": "transportavam água do Mar do Norte para as províncias\ndos territórios da Gália Romana, da Grécia continental e\ndo norte da África.",
      "D": "utilizavam a força da gravidade, por meio de canais de\npedra ou tijolo ligeiramente inclinados, para levar água\npara cidades e vilas do Império Romano.",
      "E": "eram barreiras militares instaladas em pontos estratégicos\npara proteção dos rios de fronteira do Império Romano,\ndiante das ameaças de invasão germânica."
    },
    "correta": "D",
    "categoria": "historia",
    "origem": "fatec",
    "exame_id": "2º Sem/2022",
    "exame_questao_num": 3
  },
  {
    "id": 222004,
    "texto": "É comum que a camada de gelo da Groenlândia derreta durante o verão do Hemisfério Norte.\nAs altas temperaturas registradas\nem 2019 fizeram o fenômeno começar mais cedo.\nSó no mês de julho, a Groenlândia perdeu cerca de 198 bilhões de toneladas\nde gelo, o equivalente a ______ de piscinas olímpicas.\nO valor que preenche corretamente a lacuna do texto é\nDados:\nUma piscina olímpica tem a forma de um bloco retangular de dimensões 50 m de comprimento, 25 m de largura e 2 m de profundidade.\nDensidade do gelo: $0,9~kg/L$\n$1~m^{3} = 1~000~L$\n$1~t = 1~000~kg$",
    "imagem_url": null,
    "alternativas": {
      "A": "75 milhões.",
      "B": "88 milhões.",
      "C": "75 bilhões.",
      "D": "80 bilhões.",
      "E": "85 trilhões."
    },
    "correta": "B",
    "categoria": "matematica",
    "origem": "fatec",
    "exame_id": "2º Sem/2022",
    "exame_questao_num": 4
  },
  {
    "id": 222005,
    "texto": "Existem soluções baratas e eficientes para resolver o problema da falta de água potável na região semiárida do país.\nUm exemplo de solução acessível é o Aqualuz, um dispositivo premiado pela ONU e desenvolvido por uma estudante da\nBahia para a desinfecção de água armazenada em cisterna por meio da radiação solar.\nA água armazenada na cisterna passa por um filtro que retém as partículas sólidas.\nDepois, ocorre a desinfecção da água com a\nexposição à radiação solar para eliminar microrganismos e impurezas, sem a utilização de compostos químicos nocivos à saúde.\nO Aqualuz consegue purificar, a cada quatro horas, dez litros de água.\nA cerca das informações relacionadas ao tema tratado no texto, complete a frase:\nO Aqualuz gasta I horas para tratar a água de uma cisterna de 240 litros e não utiliza II que é uma\nsubstância simples nociva à saúde utilizada para desinfectar a água em uma etapa nas estações de tratamento.\nAssinale a alternativa que preenche, correta e respectivamente, os espaços em branco.",
    "imagem_url": null,
    "alternativas": {
      "A": "I=96, II=cloreto de ferro (III)",
      "B": "I=96, II=cloro",
      "C": "I=96, II=sulfato de alumínio",
      "D": "I=44, II=cloro",
      "E": "I=44, II=cloreto de ferro (III)"
    },
    "correta": "B",
    "categoria": "multidisciplinar",
    "origem": "fatec",
    "exame_id": "2º Sem/2022",
    "exame_questao_num": 5
  },
  {
    "id": 222006,
    "texto": "Um dos ODS é assegurar uma vida saudável para todas as pessoas.\nPara tanto, uma das metas a ser\natingida é a de acabar com várias doenças, entre as quais as Doenças Tropicais Negligenciadas (DTN).\nEmbora existam financiamentos para pesquisas relacionadas às DTN, os conhecimentos produzidos\nnão se revertem em novos medicamentos, métodos diagnósticos e/ou vacinas.\nUma das razões para\nexplicar esse quadro é o reduzido potencial de lucro para as indústrias farmacêuticas, porque as DTN\nsão consideradas doenças endêmicas em populações de baixa renda e, presentes, em sua maioria,\nnos países em desenvolvimento, principalmente, em locais onde há problemas de acesso à água\ntratada, falta de saneamento básico, ausência de controle dos transmissores e habitação precária.\nNo Brasil, por meio de dados epidemiológicos e demográficos sobre o impacto de doenças,\nforam definidas algumas das principais DTN, entre as quais se destacam: dengue, doença de\nChagas, leishmaniose, hanseníase, malária, esquistossomose e tuberculose.\nAssinale a alternativa correta de acordo com o texto.",
    "imagem_url": null,
    "alternativas": {
      "A": "As DTN são consideradas endêmicas porque seus agentes causadores se alastram rapidamente, independentemente\ndas condições de higiene, habitação e saneamento dos locais, atingindo grande parcela da população do país.",
      "B": "As DTN representam a principal necessidade médica dos países desenvolvidos, devido à ausência de condições adequadas\nde saneamento básico, tratamento de água e habitação precária.",
      "C": "As DTN associam-se a vários problemas, dentre as quais a falta de opções terapêuticas, o baixo investimento na produção\nde vacinas e de novos medicamentos para o tratamento.",
      "D": "As DTN, típicas das regiões subdesenvolvidas do planeta, são exclusivamente associadas às tendências genéticas\ndas populações dessas regiões.",
      "E": "As DTN no Brasil estão diretamente associadas à falta de alimentação adequada, a hipovitaminoses, a traumas físicos\nexternos e à ingestão de água contaminada."
    },
    "correta": "C",
    "categoria": "multidisciplinar",
    "origem": "fatec",
    "exame_id": "2º Sem/2022",
    "exame_questao_num": 6
  },
  {
    "id": 222007,
    "texto": "A dengue, uma doença negligenciada por anos, se alastra rapidamente pelo globo.\nConsiderando as características gerais dessa doença, é correto afirmar que",
    "imagem_url": null,
    "alternativas": {
      "A": "a contaminação ocorre por contato direto com a saliva ou o muco de uma pessoa infectada, por meio de goticulas respiratórias\nproduzidas ao tossir ou espirrar.",
      "B": "os agentes causadores são microscópicos e dotados de núcleo organizado capaz de orientar a produção de proteínas\nprejudiciais ao organismo humano.",
      "C": "a transmissão poderia ser evitada com a eliminação de reservatórios de água parada onde se reproduzem os insetos vetores.",
      "D": "o tratamento é feito por meio de antibióticos, que inibem a proliferação celular dos agentes causadores da doença.",
      "E": "a melhor maneira de prevenção é uma vacina específica produzida a partir de bactérias atenuadas ou mortas."
    },
    "correta": "C",
    "categoria": "biologia",
    "origem": "fatec",
    "exame_id": "2º Sem/2022",
    "exame_questao_num": 7
  },
  {
    "id": 222008,
    "texto": "Devido ao consumo exagerado de bebidas alcoólicas, vários problemas sociais e de saúde são ocasionados.\nO etilômetro (bafômetro) é um aparelho que mede a concentração de etanol no sangue de uma pessoa mediante análise do ar expirado.\nA concentração em gramas por litro expressa a razão entre a massa do soluto dissolvido em um litro de solução.\nConsidere que uma pessoa adulta, após ingerir 100 mL de vinho, submeteu-se ao teste do etilômetro.\nSupondo que todo etanol ingerido esteja diluído no sangue, é correto afirmar que a concentração de etanol no sangue dessa\npessoa, apresentada pelo etilômetro é, em $g/L$, aproximadamente,\nDados:\nconcentração de etanol no vinho = $80,2~g/L$\numa pessoa adulta apresenta, em média, 5 L de sangue",
    "imagem_url": null,
    "alternativas": {
      "A": "1,05.",
      "B": "1,60.",
      "C": "2,57.",
      "D": "3,58.",
      "E": "4,16."
    },
    "correta": "B",
    "categoria": "quimica",
    "origem": "fatec",
    "exame_id": "2º Sem/2022",
    "exame_questao_num": 8
  },
  {
    "id": 222009,
    "texto": "Um dos medicamentos mais utilizados para o tratamento do alcoolismo é o acamprosato, cuja estrutura está representada\nna figura.\nObservando a fórmula estrutural do acamprosato, é correto afirmar que esse composto é",
    "imagem_url": "[SEU_PATH_IMAGENS]/2022_s2_q09.png",
    "alternativas": {
      "A": "inorgânico, formado por 3 elementos químicos.",
      "B": "inorgânico, formado por 4 elementos químicos.",
      "C": "inorgânico, formado por 5 elementos químicos.",
      "D": "orgânico, formado por 4 elementos químicos.",
      "E": "orgânico, formado por 5 elementos químicos."
    },
    "correta": "E",
    "categoria": "quimica",
    "origem": "fatec",
    "exame_id": "2º Sem/2022",
    "exame_questao_num": 9
  },
  {
    "id": 222010,
    "texto": "SIDA está para AIDS assim como 1246 está para",
    "imagem_url": null,
    "alternativas": {
      "A": "1462.",
      "B": "6421.",
      "C": "6241.",
      "D": "2461.",
      "E": "4612."
    },
    "correta": "C",
    "categoria": "raciocinio_logico",
    "origem": "fatec",
    "exame_id": "2º Sem/2022",
    "exame_questao_num": 10
  },
  {
    "id": 222011,
    "texto": "Em 1904, as autoridades propuseram uma política de saúde pública para a cidade do Rio de Janeiro.\nEsta política gerou uma\ngrande revolta popular.\nTanto a atuação do diretor de saúde pública quanto sua política foram satirizadas pelos jornais da época, que publicaram charges\ncomo a da figura.\nAssinale a alternativa que apresenta, corretamente, o\ncontexto histórico a que a charge faz referência.",
    "imagem_url": "[SEU_PATH_IMAGENS]/2022_s2_q11.png",
    "alternativas": {
      "A": "O aumento no número de moradores de rua provocou\nepidemias de leptospirose, hanseníase e dengue, e\nlevou o governo de Oswald de Andrade a deportar essas\npessoas para os morros cariocas.",
      "B": "A Lei do Esgoto, criada por Osvaldo Aranha, sob pressão\ndos administradores da Companhia City de Urbanização,\ndeslocou famílias pobres para bairros sem acesso a\nsistemas de tratamento de resíduos.",
      "C": "A população do Rio de Janeiro reagiu à política sanitarista\nde Oswaldo Cruz, que incluía a vacinação forçada,\niniciando a Revolta da Vacina, que deixou 30 mortos e\ncentenas de pessoas feridas, presas e deportadas.",
      "D": "O presidente Getúlio Vargas alterou as leis sanitárias e\npermitiu o escoamento de grandes volumes de esgoto\nda capital federal, Rio de Janeiro, em direção ao interior\nde São Paulo, o que prejudicou a população rural.",
      "E": "O envio forçado de pessoas doentes para colônias de\nleprosos na Amazônia brasileira provocou uma onda de\nprotestos contra o presidente Arthur Bernardes, reprimidos\ncom violência pela força policial do Rio de Janeiro."
    },
    "correta": "C",
    "categoria": "multidisciplinar",
    "origem": "fatec",
    "exame_id": "2º Sem/2022",
    "exame_questao_num": 11
  },
  {
    "id": 222012,
    "texto": "Leia o texto para responder às questões 12 e 13.\n\nNo início da epidemia de COVID-19, o governo chinês tomou uma série de medidas na tentativa de inibir a disseminação\ndesse vírus, entre as quais, a suspensão da circulação de trens em três cidades: Wuhan, Huanggang e Ezhou.\nSuponha que, na manhã anterior à suspensão de circulação dos trens, em uma estação, 36 passageiros foram selecionados\ne examinados.\nConstatou-se que:\nsomente 20 dos passageiros selecionados estiveram em Wuhan ou em Huanggang;\nexatamente 6 desses 20 passageiros estiveram em Wuhan e em Huanggang; e\nnenhum desses 20 passageiros esteve em Ezhou.\n\nQuestão 12\nAdmita que, dos 36 passageiros selecionados, 17 estiveram em Huanggang.\nLogo, é correto afirmar que o número de passageiros que estiveram em Wuhan é",
    "imagem_url": null,
    "alternativas": {
      "A": "3.",
      "B": "6.",
      "C": "9.",
      "D": "12.",
      "E": "15."
    },
    "correta": "C",
    "categoria": "raciocinio_logico",
    "origem": "fatec",
    "exame_id": "2º Sem/2022",
    "exame_questao_num": 12
  },
  {
    "id": 222013,
    "texto": "Leia o texto para responder às questões 12 e 13.\n\n(Texto sobre passageiros em Wuhan, Huanggang e Ezhou)\n\nQuestão 13\nEscolhendo-se um passageiro ao acaso, dentre os selecionados e examinados, a probabilidade de ele ter estado em exatamente\nduas das três cidades citadas no texto é de",
    "imagem_url": null,
    "alternativas": {
      "A": "$\\frac{1}{6}$",
      "B": "$\\frac{1}{3}$",
      "C": "$\\frac{5}{9}$",
      "D": "$\\frac{7}{9}$",
      "E": "$\\frac{17}{36}$"
    },
    "correta": "A",
    "categoria": "raciocinio_logico",
    "origem": "fatec",
    "exame_id": "2º Sem/2022",
    "exame_questao_num": 13
  },
  {
    "id": 222014,
    "texto": "Considere os grupos A e B que não possuem acesso universal a serviços de água potável.\nO plano cartesiano da figura apresenta os gráficos com as previsões de essas populações atingirem o acesso universal\na serviços de água potável nos próximos 15 anos.\nSuponha que essas previsões tenham crescimentos lineares.\nAnalise o gráfico e assinale a alternativa correta.",
    "imagem_url": "[SEU_PATH_IMAGENS]/2022_s2_q14.png",
    "alternativas": {
      "A": "A previsão é de que o grupo B atinja o acesso\nuniversal num intervalo de tempo menor do que o\ndo grupo A.",
      "B": "A previsão é de que o grupo A atinja o acesso universal\nnum intervalo de tempo menor do que o do grupo B.",
      "C": "ao final desses 15 anos, nenhum grupo atingirá\no acesso universal.",
      "D": "A taxa de crescimento da previsão de acesso\ndo grupo A é maior do que a do grupo B.",
      "E": "A taxa de crescimento da previsão de acesso\ndo grupo B é maior do que a do grupo A."
    },
    "correta": "E",
    "categoria": "multidisciplinar",
    "origem": "fatec",
    "exame_id": "2º Sem/2022",
    "exame_questao_num": 14
  },
  {
    "id": 222015,
    "texto": "Considere o excerto da música Idiots are taking over, da banda de punk rock NOFX.\n\n(Letra da música Idiots Are Taking Over)\n\nGLOSSÁRIO:\nfittest: mais apto\nworsen: piorar\nmob: multidão\ninbred: inato\n\nSegundo o texto, é correto afirmar que",
    "imagem_url": "[SEU_PATH_IMAGENS]/2022_s2_q15.png",
    "alternativas": {
      "A": "apenas cientistas políticos poderão controlar\numa grande massa ignorante.",
      "B": "a democracia atualmente pressupõe a\nignorância celebrada pela sociedade.",
      "C": "há a disseminação de uma doença social\ncausada por vícios como o álcool.",
      "D": "pessoas ignorantes e tolas estão assumindo\npostos de destaque.",
      "E": "Darwin, cuja teoria criacionista foi banida,\nestá se revirando no caixão."
    },
    "correta": "D",
    "categoria": "ingles",
    "origem": "fatec",
    "exame_id": "2º Sem/2022",
    "exame_questao_num": 15
  },
  {
    "id": 222016,
    "texto": "Leia os quadrinhos para responder às questões 16 e 17.\nO humor se constrói nos quadrinhos a partir da\nideia que,",
    "imagem_url": "[SEU_PATH_IMAGENS]/2022_s2_q16.png",
    "alternativas": {
      "A": "apesar de todo o empenho científico para\no desenvolvimento da internet, a rede permite\nopiniões que contradizem a ciência.",
      "B": "apesar de serem pessoas diferentes, a cientista\ne Billy compartilham das mesmas opiniões\nacerca da ciência.",
      "C": "apesar dos esforços dos cientistas, os satélites\nlançados ainda não conseguiram entrar em\nórbita.",
      "D": "apesar dos avanços tecnológicos, os cientistas\nainda não conseguiram calcular o diâmetro\nda Terra.",
      "E": "apesar de ter tantos computadores sofisticados,\na cientista somente consegue fazer cálculos\nno papel."
    },
    "correta": "A",
    "categoria": "ingles",
    "origem": "fatec",
    "exame_id": "2º Sem/2022",
    "exame_questao_num": 16
  },
  {
    "id": 222017,
    "texto": "Para garantir o acesso igualitário e amplo à Educação, cada vez mais são disponibilizados recursos de tecnologia\nde comunicação via satélite.\nPara que esses satélites sejam colocados em órbita na Terra, usam-se conceitos básicos\nda Mecânica Clássica.\nPodemos afirmar corretamente que um conceito representado no segundo quadrinho se refere ao princípio",
    "imagem_url": "[SEU_PATH_IMAGENS]/2022_s2_q16.png",
    "alternativas": {
      "A": "da incerteza.",
      "B": "da ação e reação.",
      "C": "de Arquimedes.",
      "D": "de Heisenberg.",
      "E": "de Pascal."
    },
    "correta": "B",
    "categoria": "fisica",
    "origem": "fatec",
    "exame_id": "2º Sem/2022",
    "exame_questao_num": 17
  },
  {
    "id": 222018,
    "texto": "Embora uma das principais atividades econômicas da região de Minas Gerais, desde os tempos da colônia até a atualidade,\nseja a mineração, essa atividade sofreu alterações significativas ao longo da história.\nAssinale a alternativa que apresenta, corretamente, as principais características da mineração nessa região, ao longo do tempo.",
    "imagem_url": null,
    "alternativas": {
      "A": "No período colonial, o nióbio era o minério mais procurado no mercado internacional, movimentado pela nascente indústria\ntêxtil;\natualmente, o principal minério extraído na região das Minas Gerais é o ouro.",
      "B": "No período colonial, a mineração era orientada pela busca de ouro e diamantes e realizada principalmente por mão de obra\nescravizada;\natualmente, o minério de ferro é o principal minério de exportação de Minas Gerais.",
      "C": "No século XV, a região de Minas Gerais respondia por cerca de 80% do volume de bauxita exportado pelo Brasil;\natualmente,\nos minérios brasileiros enfrentam boicotes internacionais devido aos rompimentos de barragem no estado.",
      "D": "No século XVIII, a região de Minas Gerais era a segunda maior produtora de ouro da colônia, atrás de Goiás;\natualmente,\nno estado de Minas Gerais, a mineração é a terceira maior atividade econômica, atrás do artesanato e do turismo.",
      "E": "No século XIV, a descoberta de jazidas de metais preciosos provocou a colonização da região de Minas Gerais;\natualmente,\nverifica-se a diminuição do número de escravizados nas regiões mineradoras, expulsos pelos sucessivos rompimentos\nde barragens."
    },
    "correta": "B",
    "categoria": "historia",
    "origem": "fatec",
    "exame_id": "2º Sem/2022",
    "exame_questao_num": 18
  },
  {
    "id": 222019,
    "texto": "A taxa de fecundidade de 1,48 filho por mulher foi um dos principais temas destacados pelo presidente russo, Vladimir Putin,\nem um discurso proferido no início de 2020: \"Não é o suficiente para o nosso país\".\nEmbora a taxa de fecundidade entre as mulheres russas em idade reprodutiva tenha aumentado desde 1999, quando\nchegou a 1,16 filho por mulher, ainda está em patamares distantes dos desejados por Putin.\nO governo anunciou propostas para aumentar a taxa a 1,7 filho por mulher dentro de quatro anos, tais como aumento\nem um programa de transferência de renda para famílias carentes com filhos e beneficios financeiros para famílias com três\nou mais filhos.\nAs propostas do governo russo para aumentar a taxa de fecundidade naquele país decorrem da",
    "imagem_url": null,
    "alternativas": {
      "A": "escassez da mão de obra na Rússia, haja vista que, nos dias de hoje, a população de imigrantes supera a de pessoas\nnascidas no país.",
      "B": "urgência em diminuir a densidade demográfica do país, a qual está entre as maiores da Terra e contribui para a escassez\nde recursos naturais.",
      "C": "necessidade de aumentar a população nativa, pois se a taxa de fecundidade continuar em 1,48 filho por mulher, a população\nabsoluta nativa da Rússia tenderá a diminuir.",
      "D": "exigência do Fundo das Nações Unidas para a Infância (UNICEF) de duplicar a população da Eurásia no prazo de 50 anos\npara suprir os vazios demográficos desse continente.",
      "E": "assimetria na distribuição da população sobre o território russo, uma vez que a maior parte da população se concentra no leste\ne no norte do país, deixando o oeste e o sul praticamente desabitados."
    },
    "correta": "C",
    "categoria": "geografia",
    "origem": "fatec",
    "exame_id": "2º Sem/2022",
    "exame_questao_num": 19
  },
  {
    "id": 222020,
    "texto": "João, preocupado com nosso planeta, irá instalar placas solares em sua residência.\nPara atender ao consumo de energia de sua casa, serão necessários 2120 W de potência por dia.\nApós estudar o problema,\nadquiriu módulos solares fotovoltaicos com forma retangular e as seguintes características:\npotência diária gerada por módulo: 265 W; e\ndimensão de cada módulo: 1,65 m por 1,00 m, com espessura desprezível.\nOs módulos serão instalados no telhado, um ao lado do outro, sem sobreposição.\nAssinale a alternativa que apresenta a área total mínima, em $m^{2}$, que será ocupada pelos módulos que João deverá instalar\npara atender suas necessidades.\nDespreze quaisquer formas\nde perda de energia.",
    "imagem_url": null,
    "alternativas": {
      "A": "12,5",
      "B": "13,2",
      "C": "14,6",
      "D": "15,3",
      "E": "16,4"
    },
    "correta": "B",
    "categoria": "matematica",
    "origem": "fatec",
    "exame_id": "2º Sem/2022",
    "exame_questao_num": 20
  },
  {
    "id": 222021,
    "texto": "De acordo com o Instituto Brasileiro de Geografia e Estatística (IBGE), de forma simplificada, são consideradas desempregadas\nas pessoas com idade para trabalhar (acima de 14 anos) que não estão trabalhando, mas que estão disponíveis e tentam\nencontrar trabalho.\nAssim, para alguém ser considerado desempregado, é insuficiente não possuir um emprego.\nSegundo dados do IBGE, a taxa de desemprego entre a população de 18 a 24 anos foi de 25,7% no $3^{\\circ}$ trimestre de 2019.\nEsse grupo tem a $2^{a}$ maior taxa de desemprego entre as faixas etárias pesquisadas pelo órgão, ficando apenas atrás\nda população ainda mais jovem, de 14 a 17 anos.\nNesse caso, a taxa chegou a 40,6%.\nA taxa de desemprego no período foi de 10% entre os homens e de 13,9% entre as mulheres.\nNo período, o desemprego entre os que se declaram brancos foi de 9,2%.\nJá entre os que se declaram pretos foi de 14,9%\ne de pardos, 13,6%.\nSobre o desemprego no Brasil e de acordo com o texto, é correto afirmar que a taxa de desemprego é maior",
    "imagem_url": null,
    "alternativas": {
      "A": "entre a população de 18 a 24 anos, pois o mercado de trabalho está com baixa atividade econômica e essa faixa etária\né composta majoritariamente por pessoas que possuem qualificação profissional.",
      "B": "entre os homens, pois historicamente as pessoas que compõem esse gênero não aceitam serem chefiados por mulheres,\numa vez que elas ocupam a maioria dos cargos de chefia nas empresas brasileiras.",
      "C": "entre as mulheres, pois historicamente as pessoas que compõem esse gênero recebem salários maiores do que os\ndos homens, além de se enquadrarem em jornadas com menos horas de trabalho.",
      "D": "entre os que se declaram pretos, pois, por serem mais escolarizados que os brancos, possuem estabilidade no emprego\ne maior rede de proteção no sistema de seguridade social.",
      "E": "entre a população de 14 a 17 anos, pois um dos fatores é a exigência do mercado de trabalho por experiências e qualificações\nna área em que se está procurando emprego."
    },
    "correta": "E",
    "categoria": "geografia",
    "origem": "fatec",
    "exame_id": "2º Sem/2022",
    "exame_questao_num": 21
  },
  {
    "id": 222022,
    "texto": "Leia a reportagem publicada em 21.05.2019.\n\nSegundo estudo do Instituto Brasileiro de Economia da Fundação Getúlio\nVargas, o indice que mede a desigualdade de renda dos brasileiros vem\nsubindo consecutivamente desde 2015, e atingiu em março de 2019 o maior\npatamar desde o começo da série histórica em 2012.\nO estudo revela que a variação da renda média acumulada pelos 10% mais\npobres apresentou:\n• aumento de 10% da renda acumulada, no periodo de 2012 a 2015;\ne\n• redução de 20% da renda acumulada, no período de 2016 a março\nde 2019.\nA partir das informações do texto, assinale\na alternativa que apresenta a queda\nacumulada na variação de renda da\npopulação mais pobre, de 2012 a março\nde 2019.",
    "imagem_url": null,
    "alternativas": {
      "A": "10%",
      "B": "11%",
      "C": "12%",
      "D": "13%",
      "E": "14%"
    },
    "correta": "C",
    "categoria": "matematica",
    "origem": "fatec",
    "exame_id": "2º Sem/2022",
    "exame_questao_num": 22
  },
  {
    "id": 222023,
    "texto": "A legislação estabeleceu acessos diferenciados para negros nas escolas, nas praias, nos clubes, nos ônibus, nas\nuniversidades e em outros espaços de convivência;\nclassificou os sul-africanos em brancos, mestiços, indianos e negros;\nproibiu os casamentos inter-raciais.\n[...] As crianças e os jovens negros recebiam uma educação diferenciada da dos brancos.\nO texto faz referência ao regime de segregação conhecido como",
    "imagem_url": null,
    "alternativas": {
      "A": "Apartheid.",
      "B": "Secessão.",
      "C": "Black Power.",
      "D": "Antissemitismo.",
      "E": "Black Lives Matter."
    },
    "correta": "A",
    "categoria": "historia",
    "origem": "fatec",
    "exame_id": "2º Sem/2022",
    "exame_questao_num": 23
  },
  {
    "id": 222024,
    "texto": "Leia o texto extraído do site do Ministério da Cidadania.\n\nO Bolsa Família era um programa da Secretaria Nacional de Renda de Cidadania (Senarc), que contribuiu para o combate\nà pobreza e à desigualdade no Brasil.\nEle foi criado em outubro de 2003 e foi extinto em 2021, sendo substituído pelo\nAuxílio Brasil.\nO Bolsa Família possuía três eixos principais: complemento da renda; acesso a direitos;\ne articulação com outras ações\na fim de estimular o desenvolvimento das famílias.\nSua gestão era descentralizada, ou seja, tanto a União, quanto\nos estados, o Distrito Federal e os municípios tinham atribuições em sua execução.\nEm nivel federal, o Ministério\nda Cidadania era o responsável pelo Programa, e a Caixa Econômica Federal era o agente que executava os pagamentos.\nEsse programa",
    "imagem_url": null,
    "alternativas": {
      "A": "viabilizou a concretização da reforma agrária no país, concedendo microcréditos às famílias que retornaram ao campo.",
      "B": "possibilitou ao Estado ser agente fundamental de redistribuição de renda e estimular o desenvolvimento econômico.",
      "C": "facilitou a criação de novos bancos, em virtude da expansão das agências bancárias autorizadas a pagar o benefício.",
      "D": "motivou a demissão de milhões de trabalhadores urbanos celetistas que preferiam sair de seus empregos para se tornarem\nbeneficiários do programa.",
      "E": "determinou que Organizações Não Governamentais (ONGs) fossem contratadas pelo governo para cadastrar, escolher\ne remunerar as famílias beneficiadas."
    },
    "correta": "B",
    "categoria": "geografia",
    "origem": "fatec",
    "exame_id": "2º Sem/2022",
    "exame_questao_num": 24
  },
  {
    "id": 222025,
    "texto": "Todos os anos, milhares de pessoas tentam chegar a outros países movidas por diversos motivos, como a necessidade\nde escapar da miséria e fugir de diferentes tipos de violência.\nSuponha que um país deseje implementar políticas de imigração planejadas e bem geridas.\nApós um estudo, esse país percebe\nque recebe imigrantes todos os dias.\nContudo, apenas aos sábados e domingos, chega o maior número de pessoas, evento\ndenominado Grande Fluxo.\nPara receber esses imigrantes da melhor forma possível, esse país marcou o início da implementação dessas políticas\npara o primeiro dia de um certo mês, que tem 31 dias.\nAlém disso, sabe-se que, nesse mesmo mês, seus 2 últimos dias coincidem\ncom um Grande Fluxo.\nAssinale a alternativa que apresenta, corretamente, o dia da semana em que aconteceu a implementação das políticas de\nimigração descritas.",
    "imagem_url": null,
    "alternativas": {
      "A": "Quinta-feira",
      "B": "Sexta-feira",
      "C": "Sábado",
      "D": "Domingo",
      "E": "Segunda-feira"
    },
    "correta": "B",
    "categoria": "raciocinio_logico",
    "origem": "fatec",
    "exame_id": "2º Sem/2022",
    "exame_questao_num": 25
  },
  {
    "id": 222026,
    "texto": "Leia o texto para responder às questões de 26 a 28.\n\nUma noite, há anos, acordei bruscamente e uma estranha pergunta explodiu de minha boca.\nDe que cor eram os olhos de minha\nmãe? [...]\nSempre ao lado de minha mãe, aprendi a conhecê-la. Decifrava o seu silêncio nas horas de dificuldades, como também sabia\nreconhecer, em seus gestos, prenúncios de possíveis alegrias.\nNaquele momento, entretanto, me descobria cheia de culpa,\npor não recordar de que cor seriam os seus olhos. [...]\nEu me lembrava de algumas histórias da infância de minha mãe.\n[...] Às vezes, as histórias de minha mãe confundiam-se com\nas de minha própria infância.\nLembro-me de que muitas vezes, quando a mãe cozinhava, da panela subia cheiro algum.\nEra como\nse cozinhasse, ali, apenas o nosso desesperado desejo de alimento.\nAs labaredas, sob a água solitária que fervia na panela\ncheia de fome, pareciam debochar do vazio do nosso estômago, ignorando nossas bocas infantis em que as línguas brincavam\na salivar sonho de comida.\nE era justamente nesses dias de parco ou nenhum alimento que ela mais brincava com as filhas.\nNessas ocasiões a brincadeira preferida era aquela em que a mãe era a Senhora, a Rainha.\nEla se assentava em seu trono,\num pequeno banquinho de madeira.\nFelizes, colhíamos flores cultivadas em um pequeno pedaço de terra que circundava\no nosso barraco.\nE foi então que, tomada pelo desespero por não me lembrar de que cor seriam os olhos de minha mãe, naquele momento\nresolvi deixar tudo e, no dia seguinte, voltar à cidade em que nasci.\n[...]\nE quando, após longos dias de viagem para chegar à minha terra, pude contemplar extasiada os olhos de minha mãe, sabem o que vi?\nVi só lágrimas e lágrimas. Entretanto, ela sorria feliz. Mas eram tantas lágrimas, que eu me perguntei se minha mãe tinha\nolhos ou rios caudalosos sobre a face.\nE só então compreendi. Minha mãe trazia, serenamente em si, águas correntezas.\nPor isso, prantos e prantos a enfeitar o seu rosto.\nA cor dos olhos de minha mãe era cor de olhos d'água. [...]\n\nQuestão 26\nA trajetória de vida da narradora-personagem é marcada pela fome, diante da qual a mãe utilizava brincadeiras para distrair\nas filhas, gerando no texto uma oposição poética entre a ausência (de alimentos) e a abundância (de imaginação).\nAssinale a alternativa em que as expressões representam, respectivamente, o contraste exposto.",
    "imagem_url": null,
    "alternativas": {
      "A": "\"silêncio nas horas\" e \"cheia de culpa\" (2.º parágrafo)",
      "B": "\"sonho de comida\" e \"flores cultivadas\" (3.º parágrafo)",
      "C": "\"assentava em seu trono\" e \"cheia de fome\" (3.º parágrafo)",
      "D": "\"cheiro algum\" e \"mãe era a Senhora, a Rainha\" (3.º parágrafo)",
      "E": "\"flores cultivadas\" (3.º parágrafo) e \"rios caudalosos\" (6.º parágrafo)"
    },
    "correta": "D",
    "categoria": "portugues",
    "origem": "fatec",
    "exame_id": "2º Sem/2022",
    "exame_questao_num": 26
  },
  {
    "id": 222027,
    "texto": "Leia o texto para responder às questões de 26 a 28.\n\n(Texto Olhos d'água de Conceição Evaristo)\n\nQuestão 27\nPara reforçar a metáfora \"cor de olhos d'água\", a autora do texto utiliza duas expressões relacionadas às águas: \"rios caudalosos\"\ne \"águas correntezas\".\nEssas locuções, além de exprimirem os sentimentos vivenciados pela mãe da narradora, também representam, respectivamente,",
    "imagem_url": null,
    "alternativas": {
      "A": "escassez e insignificância.",
      "B": "instabilidade e fraqueza.",
      "C": "desilusão e fartura.",
      "D": "fortaleza e miséria.",
      "E": "abundância e força."
    },
    "correta": "E",
    "categoria": "portugues",
    "origem": "fatec",
    "exame_id": "2º Sem/2022",
    "exame_questao_num": 27
  },
  {
    "id": 222028,
    "texto": "Leia o texto para responder às questões de 26 a 28.\n\n(Texto Olhos d'água de Conceição Evaristo)\n\nQuestão 28\nA personificação é uma figura de linguagem amplamente empregada pela autora, por meio da qual ela dá vida ou traços humanos\na objetos inanimados.\nAssinale a alternativa em que esse recurso é empregado",
    "imagem_url": null,
    "alternativas": {
      "A": "Eu me lembrava de algumas histórias da infância de minha mãe.",
      "B": "As labaredas [...] pareciam debochar do vazio de nosso estômago.",
      "C": "...a brincadeira preferida era aquela em que a mãe era a Senhora, a Rainha.",
      "D": "Felizes, colhíamos flores cultivadas...",
      "E": "...pude contemplar extasiada os olhos de minha mãe."
    },
    "correta": "B",
    "categoria": "portugues",
    "origem": "fatec",
    "exame_id": "2º Sem/2022",
    "exame_questao_num": 28
  },
  {
    "id": 222029,
    "texto": "Uma das metas estabelecidas pelos ODS é acabar com o tráfico de espécies da fauna e da flora.\nSuponha que, em uma determinada agência governamental,\n⚫ todas as investigações sobre tráfico de espécies ou são apenas casos que envolvem espécies da fauna ou são apenas\ncasos que envolvem espécies da flora;\ne\n⚫ as investigações sobre casos que envolvem espécies da fauna não serão arquivadas.\nÉ correto concluir que",
    "imagem_url": null,
    "alternativas": {
      "A": "toda investigação de casos que envolvem espécies da flora será arquivada.",
      "B": "toda investigação que será arquivada é um caso que envolve espécies da flora.",
      "C": "um caso de uma investigação que não é arquivada com certeza envolve espécies da fauna.",
      "D": "algumas investigações que serão arquivadas envolvem espécies da fauna.",
      "E": "nenhuma investigação que envolve espécies da flora será arquivada."
    },
    "correta": "B",
    "categoria": "multidisciplinar",
    "origem": "fatec",
    "exame_id": "2º Sem/2022",
    "exame_questao_num": 29
  },
  {
    "id": 222030,
    "texto": "Entre os objetivos propostos pela Agenda 2030, destaca-se o de proteger e restaurar ecossistemas relacionados com a água,\nincluindo montanhas, florestas, zonas úmidas, rios, aquíferos e lagos.\nComo exemplos de áreas úmidas, destacam-se: charcos, várzeas, rios, estuários, toda a extensão de pântanos, manguezais,\nos recifes de coral e a maior planície alagável do planeta, partilhada por três países - Brasil, Paraguai e Bolívia - o Pantanal.\nA fim de conservar melhor o Pantanal, devem-se compreender melhor as riquezas e potencialidades dessa área de planície\nalagável.\nSobre esse bioma, assinale a alternativa correta.",
    "imagem_url": null,
    "alternativas": {
      "A": "Apresenta vegetação constituída predominantemente por gramíneas e fauna de vertebrados formada principalmente\npor roedores, como hamsters e marmotas, além de carnívoros, como coiotes e alces.",
      "B": "Apesar de estarem em solo encharcado, as plantas desse bioma não absorvem água com eficiência devido às constantes\ntemperaturas do solo abaixo de $5^{\\circ}C$ e sofrem com a desidratação, processo chamado de seca fisiológica.",
      "C": "Ocupa cerca de 10% do território brasileiro, estendendo-se principalmente pelos estados de Sergipe, Alagoas, Bahia e pelo\nnorte de Minas Gerais.\nEntre as espécies vegetais, apresenta o pau-brasil, orquídeas e samambaias.\nA fauna se destaca pela\npresença do mico-leão-dourado, onças, guepardos e raposas.",
      "D": "Localiza-se na faixa equatorial do planeta, com fauna rica e abundante.\nA vegetação apresenta árvores de grande porte,\ncujas copas mais altas formam um \"teto\" de vegetação, sob o qual existe um patamar interno, formado pelas copas de árvores\nmais baixas.",
      "E": "Apresenta elevada biodiversidade, em que a fauna de vertebrados abunda, no meio aquático, em peixes, e no meio terrestre,\nem aves, capivaras, antas, onças, jacarés e serpentes.\nA flora é principalmente constituída por ervas, arbustos e árvores\ndiversas, como palmeiras, ipês e aroeiras."
    },
    "correta": "E",
    "categoria": "biologia",
    "origem": "fatec",
    "exame_id": "2º Sem/2022",
    "exame_questao_num": 30
  },
  {
    "id": 222031,
    "texto": "A prática da Produção mais Limpa $(P+L)$ contribui para o avanço no caminho da sustentabilidade.\nEm relação aos processos de produção, a $P+L$ orienta para a economia de matéria-prima e energia, para a eliminação\ndo uso de materiais tóxicos e para a redução nas quantidades e toxicidade dos resíduos e emissões.\nHoje, no entanto, constata-se que uma mudança de patamar se faz necessária: a mudança para o patamar do Consumo\nmais Limpo.\nA busca pela minimização dos impactos ambientais deve incluir, obrigatoriamente, o percurso dos produtos a partir\nde sua produção.\nA trajetória dos produtos, desde a extração dos recursos naturais necessários à sua produção, passando por todos\nos elos da cadeia produtiva e seguindo pela distribuição, comercialização, uso e destinação final é denominada de Ciclo\nde Vida dos Produtos.\nDe acordo com o texto, é correto afirmar que",
    "imagem_url": null,
    "alternativas": {
      "A": "o fim dos impactos ambientais ocorrerá no momento em que o percurso dos produtos a partir de sua produção for monitorado\npela sociedade.",
      "B": "o rumo a ser seguido para atingirmos a sustentabilidade passa pela utilização dos combustíveis fósseis e sem a utilização\nde energia nuclear.",
      "C": "o ciclo da vida dos produtos é a redução do uso de materiais tóxicos e a eliminação, pela queima, de todos os resíduos\ngerados pelos sistemas produtivos.",
      "D": "a diretriz escolhida na busca pela sustentabilidade passa obrigatoriamente pela desassociação entre produção mais limpa\ne consumo mais limpo, pois são ações divergentes.",
      "E": "a redução dos impactos ambientais implica buscar a diminuição e mesmo a eliminação de processos nocivos ao meio ambiente,\nda extração da matéria-prima ao uso e ao descarte final de objetos."
    },
    "correta": "E",
    "categoria": "geografia",
    "origem": "fatec",
    "exame_id": "2º Sem/2022",
    "exame_questao_num": 31
  },
  {
    "id": 222032,
    "texto": "Leia o texto para responder as questões 32 e 33.\n\nO ODS 7 evoca a necessidade de se pensar em Energia Limpa e Acessível, assegurando o acesso confiável, sustentável e\nmoderno.\nHá pouco tempo circulou nas mídias sociais uma fake news de que um grande empresário havia encomendado uma embarcação\nde luxo movida a hidrogênio.\nO projeto de fato existia, mas não tinha relação com o empresário.\nO conceito base do projeto chamou atenção por contar com tecnologias que combinam\nhidrogênio e oxigênio para produzir eletricidade e água, assim evitando a queima de carvão\ne madeira para alimentar a embarcação.\nA embarcação conta com 112 m de comprimento, espaço para 14 convidados e 31 tripulantes.\nPossui dois tanques de 28 toneladas cada, selados a vácuo, com hidrogênio líquido resfriado\na $-253^{\\circ}C$.\nQuando for entregue, a embarcação vai atingir 17 nós de velocidade e viajar\npor 3750 milhas náuticas, cerca de 6945 km.\n\nQuestão 32\nSabendo que \"1 nó\" equivale a \"1 milha náutica por hora\", podemos determinar que a embarcação citada no texto vai atingir,\nem km/h, a velocidade aproximada de",
    "imagem_url": null,
    "alternativas": {
      "A": "408.",
      "B": "220.",
      "C": "31.",
      "D": "17.",
      "E": "2."
    },
    "correta": "C",
    "categoria": "fisica",
    "origem": "fatec",
    "exame_id": "2º Sem/2022",
    "exame_questao_num": 32
  },
  {
    "id": 222033,
    "texto": "Leia o texto para responder as questões 32 e 33.\n\n(Texto sobre embarcação a hidrogênio)\n\nQuestão 33\nDe acordo com o texto, o hidrogênio é resfriado à temperatura de",
    "imagem_url": null,
    "alternativas": {
      "A": "zero absoluto.",
      "B": "20 K acima do zero absoluto.",
      "C": "20 K abaixo do zero absoluto.",
      "D": "526 K acima do zero absoluto.",
      "E": "526 K abaixo do zero absoluto."
    },
    "correta": "B",
    "categoria": "fisica",
    "origem": "fatec",
    "exame_id": "2º Sem/2022",
    "exame_questao_num": 33
  },
  {
    "id": 222034,
    "texto": "Na Austrália a temporada de incêndios florestais de 2019 começou em setembro.\nAs florestas daquele país enfrentaram queimadas sem precedentes.\nQuase 8 milhões de hectares foram queimados e cerca de 500 milhões de animais\nmorreram.\nUm mês antes, em agosto, a Amazônia enfrentou um dos maiores índices de queimadas\njá registrados.\nMas os casos não são similares. Apesar da gravidade e dos riscos para a população\ne para os animais, a vegetação da Austrália é mais acostumada com o fogo e se\nadapta mais rápido.\nAlém disso, os incêndios são naturais e se espalham pela\nfloresta seca.\nNa Amazônia, as plantas não têm adaptação ao fogo e a floresta úmida\nsó queima se alguém colocar fogo.\nAs mudanças climáticas facilitaram as condições\npara o fogo se expandir.\nDe acordo com o texto, é correto afirmar que",
    "imagem_url": null,
    "alternativas": {
      "A": "as altas temperaturas verificadas tanto na Amazônia quanto na Austrália foram as causas dos incêndios em ambas as matas.",
      "B": "tanto a floresta amazônica quanto as florestas australianas são acostumadas com o fogo e, portanto, poderão se regenerar\nrapidamente.",
      "C": "as mudanças climáticas contribuíram para a propagação dos incêndios em áreas florestais da Amazônia e da Austrália,\napesar de as causas das queimadas não serem semelhantes.",
      "D": "a queimada na Amazônia ocorreu pelo aumento do processo de desertificação a que essa área está exposta, diferentemente\nda Austrália, país de clima frio, onde não existem desertos.",
      "E": "as florestas australianas, por serem úmidas, não pegam fogo de maneira espontânea, diferentemente da floresta amazônica\nque, em função do tempo seco, fica exposta a queimadas naturais."
    },
    "correta": "C",
    "categoria": "geografia",
    "origem": "fatec",
    "exame_id": "2º Sem/2022",
    "exame_questao_num": 34
  },
  {
    "id": 222035,
    "texto": "A reciclagem terciária é a aplicação de processos químicos para quebrar os polímeros constituintes dos plásticos de modo\na obter moléculas menores, os monômeros.\nEsse processo permite que o material, que antes era inutilizável, possa ser polimerizado\npara ser utilizado na fabricação de novos materiais.\nUm dos processos utilizados na reciclagem terciária de polímeros como o policloreto de vinila (PVC) é a pirólise (decomposição\npelo calor).\nA pirólise do PVC libera ácido clorídrico, HCl (reação 1).\nReação 1\n$PVC \\rightarrow HCl + C_{2}H_{4}$\nEm seguida, o HCl gerado passa por um filtro onde é absorvido pelo hidróxido de cálcio, formando o cloreto de cálcio, X (reação 2).\nReação 2\n$2~HCl + Ca(OH)_{2} \\rightarrow 2~H_{2}O + X$\nO nome do composto orgânico formado na reação 1 e a fórmula do composto X produzido na reação 2 são, respectivamente,",
    "imagem_url": null,
    "alternativas": {
      "A": "Reação 1=etino, Reação 2=$CaCl_{2}$",
      "B": "Reação 1=etino, Reação 2=ClCa",
      "C": "Reação 1=eteno, Reação 2=$Cl_{2}Ca$",
      "D": "Reação 1=eteno, Reação 2=CaCl",
      "E": "Reação 1=eteno, Reação 2=$CaCl_{2}$"
    },
    "correta": "E",
    "categoria": "quimica",
    "origem": "fatec",
    "exame_id": "2º Sem/2022",
    "exame_questao_num": 35
  },
  {
    "id": 222036,
    "texto": "Leia o texto para responder as questões 36 e 37.\n\nOs plásticos são insolúveis em água e apresentam baixo potencial de degradação.\nOs ecossistemas marinhos correm o risco de sofrer danos irreparáveis em decorrência de milhões de toneladas de resíduos\nde plásticos que, descartados de forma incorreta, vão parar no mar todos os anos. A aglomeração dessa grande quantidade\nde resíduos plásticos forma as chamadas \"ilhas de plástico\" ou \"grandes ilhas de lixo\".\nPesquisas demonstram que o plástico, no ambiente marinho, sofre ações do meio (sol, altas temperaturas, diferentes níveis\nde oxigênio, energia das ondas e presença de fatores abrasivos, como areia, cascalho ou rocha), fragmenta-se e passa a\nter aparência de alimento para muitos dos animais marinhos e se inalados ou ingeridos bloqueiam as vias respiratórias e a\npassagem de alimento pelo estômago de várias espécies, podendo, em consequência, causar a morte e interferir na reprodução.\n\nQuestão 36\nAcerca das informações relacionadas ao tema tratado no texto, assinale a alternativa correta.",
    "imagem_url": null,
    "alternativas": {
      "A": "As \"grandes ilhas de lixo\" constituem-se como a forma adequada para a coleta, reciclagem e tratamento do lixo plástico\ndos oceanos.",
      "B": "A poluição causada pelo lançamento de resíduos plásticos nos oceanos pode causar o fenômeno conhecido como maré\nvermelha, devido ao aumento dos decompositores nas teias alimentares.",
      "C": "As áreas oceânicas conhecidas como \"ilhas de lixo\" são regiões de intensa degradação dos resíduos plásticos,\ndevido à grande quantidade de bactérias decompositoras anaeróbicas e à falta do gás oxigênio.",
      "D": "As pesquisas demonstram que os resíduos plásticos lançados aos oceanos, ao sofrerem a ação das correntes marinhas,\ndas variações de salinidade, de pressão, de temperatura e de atrito, em um intervalo de tempo médio, não prejudicam\nmais os ecossistemas.",
      "E": "Em meio marinho, os plásticos apresentam inúmeras ameaças ecológicas, como a inibição da capacidade reprodutiva\ndos animais, o bloqueio do trato digestório daqueles que ingerem esses plásticos e a transferência de poluentes para\na cadeia alimentar."
    },
    "correta": "E",
    "categoria": "biologia",
    "origem": "fatec",
    "exame_id": "2º Sem/2022",
    "exame_questao_num": 36
  },
  {
    "id": 222037,
    "texto": "Leia o texto para responder as questões 36 e 37.\n\n(Texto sobre ilhas de plástico)\n\nQuestão 37\nSobre a degradação do material descrito no texto, é correto afirmar que",
    "imagem_url": null,
    "alternativas": {
      "A": "ela independe de fatores ambientais, tais como: umidade, temperatura, disponibilidade de oxigênio e luminosidade.",
      "B": "ela ocorre intensamente nas \"grandes ilhas de lixo\" encontradas nos oceanos, devido à falta de matéria orgânica\ndesses locais.",
      "C": "as bactérias e os fungos decompositores possuem enzimas específicas para transformar rapidamente a matéria mineral\nem orgânica.",
      "D": "os materiais resistentes à biodegradação, quando descartados incorretamente, representam um grande desafio da gestão\nambiental contemporânea.",
      "E": "os resíduos de plásticos após se fragmentarem nos oceanos são benéficos nos processos respiratórios e reprodutivos\nde muitos animais marinhos, pois são facilmente digeridos."
    },
    "correta": "D",
    "categoria": "biologia",
    "origem": "fatec",
    "exame_id": "2º Sem/2022",
    "exame_questao_num": 37
  },
  {
    "id": 222038,
    "texto": "Em 2020 no Brasil, 97% das pessoas com idade entre 7 e 14 anos estavam matriculadas na escola.\nO restante, correspondente\na 1,5 milhão de pessoas com essa idade escolar, estava fora da sala de aula.\nSegundo os dados apresentados, em 2020, o número de pessoas com idade entre 7 e 14 anos que estavam matriculadas\nna escola, em milhões, era",
    "imagem_url": null,
    "alternativas": {
      "A": "48,5.",
      "B": "45,3.",
      "C": "43,5.",
      "D": "42,7.",
      "E": "40,5."
    },
    "correta": "A",
    "categoria": "matematica",
    "origem": "fatec",
    "exame_id": "2º Sem/2022",
    "exame_questao_num": 38
  },
  {
    "id": 222039,
    "texto": "Com o intuito de diminuir significativamente a geração de resíduos, têm-se estimulado a redução de consumo, a reciclagem\ne o reuso de dispositivos eletrônicos.\nAtualmente, um dos grandes vilões do meio ambiente é o descarte de baterias.\nApesar da criação das baterias recarregáveis, o problema ainda persiste.\nEsse é um dos motivos pelo qual a produção em\nlarga escala de carros elétricos tem sofrido resistência.\nDevido a essa necessidade de diminuição de resíduos, as indústrias\ntêm investido no sentido de ampliar a durabilidade e a capacidade de operação dessas baterias.\nUma das grandezas\nfísicas utilizada para aferir a capacidade dessas baterias tem como unidade de medida \"A·h\".\nÉ correto afirmar que essa unidade de medida se refere à grandeza física",
    "imagem_url": null,
    "alternativas": {
      "A": "carga elétrica.",
      "B": "corrente elétrica.",
      "C": "potencial elétrico.",
      "D": "resistência elétrica.",
      "E": "capacitância elétrica."
    },
    "correta": "A",
    "categoria": "fisica",
    "origem": "fatec",
    "exame_id": "2º Sem/2022",
    "exame_questao_num": 39
  },
  {
    "id": 222040,
    "texto": "Considere os quadrinhos.\nOs principais personagens dos quadrinhos rejeitam o uso de canudinhos porque",
    "imagem_url": "[SEU_PATH_IMAGENS]/2022_s2_q40.png",
    "alternativas": {
      "A": "se preocupam com o alto consumo de combustíveis renováveis.",
      "B": "se preocupam que seu descarte final possa gerar um impacto ambiental.",
      "C": "se entediam com essa discussão sobre produtos descartáveis.",
      "D": "são ambientalistas a favor do uso de produtos descartáveis.",
      "E": "são consumistas que não se preocupam com a vida marinha."
    },
    "correta": "B",
    "categoria": "multidisciplinar",
    "origem": "fatec",
    "exame_id": "2º Sem/2022",
    "exame_questao_num": 40
  },
  {
    "id": 222041,
    "texto": "Leia o texto para responder as questões 41 e 42.\n\nEm todo o mundo, 1,3 bilhão de toneladas de alimentos, cerca de um terço do que é produzido, é desperdiçado ou perdido\npor ano.\nEsses alimentos que seriam descartados podem ser aproveitados nos biodigestores.\nBiodigestor é um compartimento fechado onde ocorre decomposição de matéria orgânica, produzindo o biogás (metano)\nque pode ser utilizado para a produção de energia.\n\nQuestão 41\nNos biodigestores, ocorre a fermentação da Matéria Orgânica (MO) por microrganismos sem a presença de oxigênio com liberação\nde energia e de gases tais como $CH_{4}$, $H_{2}$, $H_{2}S$, $CO_{2}$, $NH_{3}$, $N_{2}$ e $H_{2}O$.\nDe acordo com o texto, a equação química simplificada que descreve a fermentação ocorrida nos biodigestores é",
    "imagem_url": null,
    "alternativas": {
      "A": "$MO + energia \\rightarrow CH_{4} + H_{2} + H_{2}S + CO_{2} + NH_{3} + N_{2} + H_{2}O$",
      "B": "$MO + O_{2} + energia \\rightarrow CH_{4} + H_{2} + H_{2}S + CO_{2} + NH_{3} + N_{2} + H_{2}O$",
      "C": "$MO \\rightarrow CH_{4} + H_{2} + H_{2}S + CO_{2} + NH_{3} + N_{2} + H_{2}O + energia$",
      "D": "$MO + O_{2} \\rightarrow CH_{4} + H_{2} + H_{2}S + CO_{2} + NH_{3} + N_{2} + H_{2}O + energia$",
      "E": "$MO + energia \\rightarrow CH_{4} + H_{2} + H_{2}S + CO_{2} + NH_{3} + N_{2} + H_{2}O + O_{2}$"
    },
    "correta": "C",
    "categoria": "quimica",
    "origem": "fatec",
    "exame_id": "2º Sem/2022",
    "exame_questao_num": 41
  },
  {
    "id": 222042,
    "texto": "Leia o texto para responder as questões 41 e 42.\n\n(Texto sobre biodigestores)\n\nQuestão 42\nUm grupo de alunos construiu um biodigestor a partir de garrafas de polietileno tereftalato (PET) e galões de água para reaproveitar\nresíduos alimentares da escola.\nNo entanto, após uma semana, não observavam formação de biogás como era esperado.\nPara melhorar a eficiência do biodigestor,\nos alunos decidiram fazer uma adaptação no gerador de biogás.\nO biodigestor foi envolvido com saco plástico preto e exposto\nà radiação solar.\nCom essa configuração, após dois dias, foram observadas as primeiras bolhas.\nCom base na adaptação feita pelos alunos, é correto afirmar que o fator cinético que contribuiu para aumentar a velocidade\ndas reações que ocorreram no biodigestor foi a",
    "imagem_url": null,
    "alternativas": {
      "A": "luz.",
      "B": "umidade.",
      "C": "temperatura.",
      "D": "forma do recipiente.",
      "E": "área da superfície do gerador."
    },
    "correta": "C",
    "categoria": "quimica",
    "origem": "fatec",
    "exame_id": "2º Sem/2022",
    "exame_questao_num": 42
  },
  {
    "id": 222043,
    "texto": "Internet, telefone celular e computador pessoal impactaram profundamente diferentes societies a partir do último quartel\ndo século XX.\nEssas inovações são produto de um processo de desenvolvimento tecnológico que se iniciou após a Segunda\nGuerra Mundial e se estende até os dias de hoje.\nEsse processo é chamado, pelos estudiosos, de Terceira Revolução Industrial.\nEntretanto, a parceria entre ciência, técnica e indústria remonta ao século XIX, período em que ocorreu a chamada\nSegunda Revolução Industrial, que é marcada pela invenção",
    "imagem_url": null,
    "alternativas": {
      "A": "do satélite e da bússola.",
      "B": "do gramofone e da luneta.",
      "C": "do rádio e do sistema GPS.",
      "D": "do automóvel e do telefone.",
      "E": "do tear manual e da imprensa."
    },
    "correta": "D",
    "categoria": "historia",
    "origem": "fatec",
    "exame_id": "2º Sem/2022",
    "exame_questao_num": 43
  },
  {
    "id": 222044,
    "texto": "Leia os quadrinhos.\nOs quadrinhos apresentados abordam uma temática\nrelevante para a sociedade utilizando linguagem coloquial.\nAnalisando-se as informações verbais e não verbais\nutilizadas na construção da tirinha, afirma-se corretamente\nque o humor decorre",
    "imagem_url": "[SEU_PATH_IMAGENS]/2022_s2_q44.png",
    "alternativas": {
      "A": "do contraste entre as ações politicamente corretas\nrealizadas pelas personagens e suas falas\npreconceituosas.",
      "B": "da coerência entre o posicionamento das personagens,\nque acreditam na inutilidade de ações ambientalmente\ncorretas.",
      "C": "da representação de ações consideradas fisicamente\nsaudáveis realizadas no discurso das personagens,\nmas não postas em prática.",
      "D": "da oposição existente entre as falas das personagens,\nque compreendem de formas diferentes o conceito\nde consumo sustentável.",
      "E": "da incoerência existente entre o discurso de proteção\nambiental das personagens e a concretização das\nações representadas nos quadrinhos."
    },
    "correta": "E",
    "categoria": "multidisciplinar",
    "origem": "fatec",
    "exame_id": "2º Sem/2022",
    "exame_questao_num": 44
  },
  {
    "id": 222045,
    "texto": "Leia as informações publicadas em 23.10.2019 no site da World Economic Forum.\n\nIn terms of wealth per adult, the biggest winners were in Switzerland in the period 2018-2019, with a growth of $ 17,790.\nAustralia was at the other end of the scale, with losses of $ 28,670 per adult, largely down to exchange rate effects.\nAustralia\nlost 124,000 millionaires following a fall in average wealth, and was the only country recording a drop of more than 2% in house\nprices (-6%).\n\n(Gráfico: Change in wealth per adult 2018-19, biggest gains and losses)\n\nConsiderando as informações dadas sobre as riquezas\nde indivíduos entre 2018 e 2019, é correto afirmar que",
    "imagem_url": "[SEU_PATH_IMAGENS]/2022_s2_q45.png",
    "alternativas": {
      "A": "124 000 australianos se tornaram milionários no\nperíodo pré-pandemia.",
      "B": "a Suíça foi o único país que apresentou queda nos\npreços das residências.",
      "C": "Suécia e Estados Unidos da América são os países\ncom melhores rendimentos per capita.",
      "D": "nos dois países da Oceania mencionados no gráfico,\nos cidadãos perderam renda.",
      "E": "Japão e Países Baixos apresentam dados de ganhos\nsemelhantes."
    },
    "correta": "E",
    "categoria": "ingles",
    "origem": "fatec",
    "exame_id": "2º Sem/2022",
    "exame_questao_num": 45
  },
  {
    "id": 222046,
    "texto": "Aurora é uma garota de 10 anos que ama Lógica e Matemática.\nCerto dia, em sua sala de aula, foi proposto um desafio.\nDentro de uma caixa trancada por um cadeado com segredo, havia vários bombons, e o primeiro aluno a descobrir o segredo\nganharia os bombons.\nForam dadas as seguintes pistas:\n• o segredo do cadeado é composto por 3 algarismos indo-arábicos distintos em ordem decrescente;\n• algarismos divisores de 5 não fazem parte deste segredo;\n• algarismos múltiplos de 3 não fazem parte deste segredo; e\n• o maior algarismo do segredo é ímpar.\nCom essas afirmações, Aurora foi a mais rápida e ganhou os bombons ao descobrir que o segredo é",
    "imagem_url": null,
    "alternativas": {
      "A": "1 2 4",
      "B": "1 4 2",
      "C": "5 4 2",
      "D": "7 4 0",
      "E": "7 4 2"
    },
    "correta": "E",
    "categoria": "raciocinio_logico",
    "origem": "fatec",
    "exame_id": "2º Sem/2022",
    "exame_questao_num": 46
  },
  {
    "id": 222047,
    "texto": "Uma pessoa, com 95 kg de massa, preocupada com sua saúde, resolveu procurar um médico especialista que lhe receitou\numa dieta para emagrecimento saudável.\nNo primeiro trimestre, ela conseguiu reduzir 14 kg. A partir daí, a cada trimestre ela percebe que só consegue reduzir metade\nda massa reduzida no trimestre anterior.\nSuponha que essa dieta seja a única maneira para ela reduzir sua massa e que seja\nmantida indefinidamente.\nAssim sendo, mantendo os parâmetros de redução de massa apresentados, sua massa se aproximará cada vez mais de\nLembre-se de que:\nSoma S dos infinitos termos de uma Progressão Geométrica:\n$S = \\frac{a_{1}}{1-q}, -1 < q < 1$, em que $a_{1}$ é o termo inicial e q é a razão da sequência",
    "imagem_url": null,
    "alternativas": {
      "A": "55 kg.",
      "B": "60 kg.",
      "C": "62 kg.",
      "D": "67 kg.",
      "E": "70 kg."
    },
    "correta": "D",
    "categoria": "matematica",
    "origem": "fatec",
    "exame_id": "2º Sem/2022",
    "exame_questao_num": 47
  },
  {
    "id": 222048,
    "texto": "Apesar da $1^{a}$ pessoa a ganhar dois prêmios Nóbeis (e em áreas distintas) ter sido uma mulher, até hoje o ODS 5 nos mostra que\na Igualdade de Gênero é algo ainda a se alcançar.\nEm 1903, o casal Marie e Pierre Curie foi laureado com o Prêmio Nobel de\nFísica por suas pesquisas com Radioatividade (termo criado por eles) devido à descoberta dos elementos rádio e polônio.\nAlém\ndeles, outro casal, Frédéric e Iréne Joliot-Curie (filha do casal Curie), também foi laureado com o Nobel, mas de Química, em 1935.\nDe uma maneira sintética, podemos definir o fenômeno científico citado no texto como a ação de",
    "imagem_url": null,
    "alternativas": {
      "A": "núcleos instáveis os quais emitem partículas e radiação eletromagnética.",
      "B": "prótons instáveis os quais emitem subpartículas e radiação eletromagnética.",
      "C": "elétrons instáveis os quais emitem subpartículas e radiação eletromagnética.",
      "D": "pósitrons instáveis os quais emitem partículas e não radiação eletromagnética.",
      "E": "nêutrons instáveis os quais emitem subpartículas e não radiação eletromagnética."
    },
    "correta": "A",
    "categoria": "fisica",
    "origem": "fatec",
    "exame_id": "2º Sem/2022",
    "exame_questao_num": 48
  },
  {
    "id": 222049,
    "texto": "Leia a resenha sobre o filme Radioactive\npara responder às questões 49 e 50.\n\nRadioactive Review\nDirector Marjane Satrapi has made a stuffy and patronising\ndrama that does a great disservice to its undeniably\nfascinating subject\n☆\nAs of late, it appears that large sectors of the entertainment\nindustry have joined in a nobly intended yet poorly executed\nproject to promote an increased female presence in Stem\nfields.\nCall it the Hidden Figures effect if you like, but an\nincreasing number of releases have featured girls and\nwomen exploring science and technology.\nWhile the real\nworld would be undeniably bettered by gender parity in\nlaboratories and other workplaces, this small movement\nhas made for some frightfully bad art.\nThe messaging\nerrs without exception on the side of the heavy-handed,\nand characterization often suffers from an imperative to\nshape a human being into an exemplar of model behavior.\nWhen combined, entertainment and moral instruction can\nhave disastrously unstable reactions.\n\nGLOSSÁRIO:\nstuffy: chata\npatronizing: paternalista\nHidden Figures (filme): Estrelas Além do Tempo\n\nQuestão 49\nDe acordo com a resenha, o filme Radioactive obteve crítica\nnegativa, pois",
    "imagem_url": null,
    "alternativas": {
      "A": "sua diretora comete erros científicos e força uma temática\nfeminista.",
      "B": "apresenta uma produção enfadonha, apesar do tema\nfascinante.",
      "C": "sua diretora apela para um drama moralista e ultrapassado.",
      "D": "valoriza a participação das mulheres nas ciências.",
      "E": "incentiva a paridade de gêneros nos laboratórios."
    },
    "correta": "B",
    "categoria": "ingles",
    "origem": "fatec",
    "exame_id": "2º Sem/2022",
    "exame_questao_num": 49
  },
  {
    "id": 222050,
    "texto": "Leia a resenha sobre o filme Radioactive\npara responder às questões 49 e 50.\n\n(Resenha do filme Radioactive)\n\nQuestão 50\nA resenha aponta para o crescente número de",
    "imagem_url": null,
    "alternativas": {
      "A": "filmes que são patrocinados por corporações comerciais.",
      "B": "mulheres na direção de filmes na indústria cinematográfica.",
      "C": "produções sobre mulheres que se destacam nas áreas\ncientíficas.",
      "D": "erros nas representações de conceitos científicos.",
      "E": "filmes com teor moralista e patronal."
    },
    "correta": "C",
    "categoria": "ingles",
    "origem": "fatec",
    "exame_id": "2º Sem/2022",
    "exame_questao_num": 50
  },
  {
    "id": 222051,
    "texto": "Leia as manchetes apresentadas, veiculadas em janeiro\nde 2020.\n\n(Manchetes sobre Inteligência Artificial)\n\nMetas propostas pela Agenda 2030 da ONU, tais como\n\"Igualdade de Gênero\" (ODS 5), \"Saúde e Bem Estar\"\n(ODS 3) e \"Redução das Desigualdades\" (ODS 10),\nrecebem reforço com o uso de Inteligência Artificial (IA).\nA IA tem sido uma aliada para estimular o consumo e a\nprodução responsáveis de informações.\nBasicamente,\nse utiliza de algoritmos bem definidos para mapear, rastrear,\ncoletar, analisar e armazenar rapidamente informações em\nforma de dados.\nEsses dados trafegam por toda a internet\nem forma de bits (binary digits ou dígitos binários) usando\nprincipalmente conceitos de Física.\nPodemos afirmar que os campos da Física que apresentam\ncorrelação direta com essa transmissão de dados são",
    "imagem_url": "[SEU_PATH_IMAGENS]/2022_s2_q51.png",
    "alternativas": {
      "A": "Termologia e Termodinâmica, pois o tráfego dos bits\ndepende de quanto eles conseguem alterar as condições\ntérmicas do meio.",
      "B": "Cinemática e Dinâmica, devido à quantidade e à\nvelocidade dos bits a serem processados durante o\ntráfego de informação.",
      "C": "Eletricidade e Eletromagnetismo, já que os bits podem\nser transmitidos usando correntes elétricas ou ondas\neletromagnéticas.",
      "D": "Gravitação Universal e Astrologia, porque as\ntransmissões de bits estão diretamente ligadas ao\nalinhamento universal de estrelas e planetas.",
      "E": "Quântica e Nuclear, uma vez que a coleta e o\narmazenamento de informações são possíveis mediante\na alteração de partículas subatômicas."
    },
    "correta": "C",
    "categoria": "multidisciplinar",
    "origem": "fatec",
    "exame_id": "2º Sem/2022",
    "exame_questao_num": 51
  },
  {
    "id": 222052,
    "texto": "Durante a Revolução Francesa, muitas mulheres reivindicaram\ndireitos civis e cidadania política, participaram de protestos\ne reuniões da Assembleia Nacional e criaram mais de\n60 associações femininas, nas quais eram discutidas\nas principais questões políticas da época.\nEntretanto,\no desenrolar da Revolução evidenciou uma contradição entre\nos princípios de Liberdade, Igualdade e Fraternidade, e a\nlegislação que instituiu os direitos dos diferentes grupos sociais.\nNo caso das mulheres, essa contradição se expressa",
    "imagem_url": null,
    "alternativas": {
      "A": "pela equiparação aos escravizados das colônias\nfrancesas, que fez com que esses dois grupos passassem\na ter mais direitos que os demais.",
      "B": "pela promulgação da Declaração dos Direitos da Mulher,\nque assegurou a superioridade feminina em relação aos\nhomens.",
      "C": "pela institucionalização do dia 8 de março e, ao mesmo\ntempo, pela equiparação salarial em relação aos homens.",
      "D": "pela participação das meninas na vida pública e pela\nabolição do trabalho doméstico para as mulheres.",
      "E": "pela conquista de direitos como o divórcio e, ao mesmo\ntempo, pela proibição da participação política."
    },
    "correta": "E",
    "categoria": "historia",
    "origem": "fatec",
    "exame_id": "2º Sem/2022",
    "exame_questao_num": 52
  },
  {
    "id": 222053,
    "texto": "Leia o texto para responder às questões 53 e 54.\n\n(Discurso de Malala Yousafzai na ONU)\n\nQuestão 53\nApós a leitura atenta do discurso, percebe-se que o texto\ndesenvolvido tem por objetivo",
    "imagem_url": null,
    "alternativas": {
      "A": "relatar o cotidiano de jovens mulheres que lutam pela\nigualdade de gênero em Nova lorque.",
      "B": "convencer os homens a abdicarem do direito das\nmulheres à independência e à educação.",
      "C": "denunciar a violência de professores contrários aos\nextremistas que lutam pela igualdade de gênero.",
      "D": "mobilizar a sociedade, principalmente as mulheres,\na lutar pelo direito à educação e ao conhecimento.",
      "E": "enaltecer os esforços desempenhados por grandes\nlideranças mundiais a favor da universalização da saúde."
    },
    "correta": "D",
    "categoria": "portugues",
    "origem": "fatec",
    "exame_id": "2º Sem/2022",
    "exame_questao_num": 53
  },
  {
    "id": 222054,
    "texto": "Leia o texto para responder às questões 53 e 54.\n\n(Discurso de Malala Yousafzai na ONU)\n\nQuestão 54\nOcorre, no texto, a repetição da expressão \"queridos irmãos\ne irmās\".\nO frequente uso dessa expressão, além de identificar os seus\ninterlocutores, expressa",
    "imagem_url": null,
    "alternativas": {
      "A": "respeito, pois o contexto formal de comunicação impõe\no uso do tratamento coloquial utilizado.",
      "B": "afetividade, uma vez que qualquer contexto comunicativo\nimpõe o uso formal de pronomes de tratamento.",
      "C": "ironia da enunciadora, que, mesmo diante da formalidade\ndo contexto, opta pelo tratamento informal e cômico.",
      "D": "proximidade, pois, embora o contexto seja formal,\nela utiliza um tratamento afetivo para sugerir\nfamiliaridade.",
      "E": "desenvoltura da enunciadora, que, mesmo reconhecendo\na formalidade do discurso, opta por se distanciar\ndo público alvo."
    },
    "correta": "D",
    "categoria": "portugues",
    "origem": "fatec",
    "exame_id": "2º Sem/2022",
    "exame_questao_num": 54
  }
]