[
  {
    "id": 241001,
    "texto": "Se a realidade virtual é entendida como a capacidade de criar ambientes que não existem na natureza, então ela foi uma criação do paleolítico, um exemplo são as pinturas rupestres. [cite: 107]\nEntretanto, por volta de 3500 a.C., surgiu a forma mais poderosa de realidade virtual: a escrita, que transformava o registro oral em algo concreto, capaz de durar para sempre. [cite: 108, 109]\nAo considerar a frase destacada em negrito no texto, é correto afirmar que o conectivo lógico utilizado",
    "imagem_url": null,
    "alternativas": {
      "A": "apresenta uma oposição de ideias entre duas proposições, e representa a operação de negação. [cite: 116]",
      "B": "\"soma\" as ideias apresentadas por duas proposições, e representa a operação de conjunção. [cite: 117]",
      "C": "une proposições cujas ideias nunca poderiam ocorrer simultaneamente, e representa a operação de\ndisjunção. [cite: 118]",
      "D": "subordina a ocorrência da segunda proposição à concretização da primeira proposição, e representa a\noperação condicional. [cite: 119]",
      "E": "estabelece a equivalência entre as ideias presentes em ambas as proposições, e representa a operação\nbicondicional. [cite: 120]"
    },
    "correta": "D",
    "categoria": "raciocinio_logico",
    "origem": "fatec",
    "exame_id": "1º Sem/2024",
    "exame_questao_num": 1
  },
  {
    "id": 241002,
    "texto": "A diversidade do registro gráfico rupestre no território nacional é impressionante devido à multiplicidade de\nsuas temáticas, ao grau de abstração intelectual das representações e às diversas técnicas de confecção\ndos registros rupestres realizados pelos grupos humanos do passado. [cite: 122]\nO que torna evidente, de algum modo,\nque os inscritos nas rochas foram realizados por uma multiplicidade de grupos, em tempos imemoriais,\ncom seus inúmeros interesses e com suas complexidades artísticas, políticas e socioculturais. [cite: 123]\nDe acordo com o texto, é correto afirmar que",
    "imagem_url": null,
    "alternativas": {
      "A": "o número reduzido de registros gráficos em território nacional impede a realização de estudos sobre a\ndiversidade dos grupos humanos do passado. [cite: 128]",
      "B": "o estudo sistemático dos registros rupestres revelou a existência de um padrão de temática repetitivo,\nque se estendeu por todo o território nacional. [cite: 130]",
      "C": "o significado dos registros rupestres em território nacional varia de acordo com o contexto, a tecnologia\ne a organização de cada um dos diferentes povos do passado. [cite: 134]",
      "D": "os inscritos nas rochas foram realizados por povos que, pela ausência de abstração intelectual,\ndesenvolveram técnicas rudimentares para a confecção de registros. [cite: 135]",
      "E": "os grupos humanos do passado deixaram registros que, pela multiplicidade de interesses, revelam ter\nsido produzidos por um único povo. [cite: 136]"
    },
    "correta": "C",
    "categoria": "historia",
    "origem": "fatec",
    "exame_id": "1º Sem/2024",
    "exame_questao_num": 2
  },
  {
    "id": 241003,
    "texto": "No Brasil, o Parque Nacional da Serra da Capivara, no Piauí, abriga o maior e mais antigo acervo rupestre\nda América do Sul. [cite: 138]\nEssa arte se caracteriza por pinturas e gravuras encontradas nos sítios arqueológicos,\nfeitas pelos grupos pré-históricos que habitavam a região. [cite: 139]\nEsses grupos utilizavam, em suas pinturas,\ncarvão, argila de várias cores e minerais triturados. [cite: 140]\nAcredita-se ainda que usassem substâncias como\nsangue, clara de ovo, resinas vegetais, excrementos e saliva humana para ajudar na fixação dos pigmentos. [cite: 141]\nEssas pinturas retratavam o cotidiano da época, os rituais religiosos, as práticas humanas em adoração ao\nredor de árvores e em representações de danças coletivas, de caças ou de lutas. [cite: 142]\nAlém disso, representavam\ntambém figuras de animais, como capivaras, tatus, onças, cervos, entre outros. [cite: 143]\nDe acordo com o texto, esse importante patrimônio cultural brasileiro auxilia os pesquisadores nos estudos sobre",
    "imagem_url": null,
    "alternativas": {
      "A": "os vários tipos de ferramentas, de resinas, de óleos e de tintas, fabricados e comercializados pelos povos\npré-cambrianos, para realizar pinturas e gravuras encontradas nos sítios arqueológicos. [cite: 150]",
      "B": "as etapas detalhadas dos processos de criação e de domesticação dos animais selvagens, como\ncapivaras e onças, os quais eram utilizados nos serviços de tração animal nas plantações. [cite: 152]",
      "C": "o desenvolvimento das atuações sociais e culturais do homem pré-histórico, e sobre suas práticas e\ncostumes representados na caça, na dança e na luta. [cite: 156]",
      "D": "os conflitos entre os povos indígenas e os europeus, durante as etapas da colonização no Brasil, que\ntinham por objetivo a exploração dos recursos naturais do país. [cite: 157]",
      "E": "os rituais religiosos envolvendo sacrifícios dos grandes animais, como os dinossauros, que eram\noferecidos aos deuses junto aos pedidos de chuvas e de boas colheitas. [cite: 158]"
    },
    "correta": "C",
    "categoria": "biologia",
    "origem": "fatec",
    "exame_id": "1º Sem/2024",
    "exame_questao_num": 3
  },
  {
    "id": 241004,
    "texto": "O atlatl é um artefato manual asteca que encaixa na parte traseira de uma lança e pode impulsioná-la a\numa velocidade de $150~km/h$, além de fazê-la gerar uma pressão que chega a $75~kgf/cm^{2}$ em seu alvo. [cite: 160]\nTrata-se de uma estrutura capaz de intensificar o arremesso da lança por seu usuário, tornando-a mais\nletal que um leão e mais veloz que um guepardo, uma vez que a pressão da mordida de um leão gera\n$50~kgf/cm^{2}$ e que um guepardo, perseguindo uma presa, chega a $130~km/h$. [cite: 161]\nAo ler o texto, é correto afirmar que o atlatl provavelmente poderia ser encontrado em sítios arqueológicos\nlocalizados na região do atual I , que se situa no hemisfério II dado ser esta a região habitada\npela civilização referida no texto, antes da chegada de Cristóvão Colombo ao continente americano em 1492.\nAlém disso, esse artefato intensifica o arremesso da lança por seu usuário em cerca de III % no que se\nrefere à IV do felino. [cite: 163]\nAssinale a alternativa que completa corretamente os espaços numerados.",
    "imagem_url": null,
    "alternativas": {
      "A": "I=México, II=Norte, III=15, IV=velocidade",
      "B": "I=Peru, II=Norte, III=15, IV=velocidade",
      "C": "I=México, II=Sul, III=25, IV=velocidade",
      "D": "I=Peru, II=Sul, III=25, IV=pressão",
      "E": "I=México, II=Norte, III=15, IV=pressão"
    },
    "correta": "A",
    "categoria": "multidisciplinar",
    "origem": "fatec",
    "exame_id": "1º Sem/2024",
    "exame_questao_num": 4
  },
  {
    "id": 241005,
    "texto": "A prática de traçar mapas é antiga. O mais antigo mapa que representa um Estado, foi produzido na\nSuméria, em uma pequena tábua de argila. [cite: 167]\nJá os gregos, por volta do século VI a.C. elaboraram mapas\ndecorrentes de navegações e de expedições militares. [cite: 168]\nCom o início das Grandes Navegações, a Cartografia ressurge como meio de representação das novas\ndescobertas. [cite: 169]\nO processo de representação de uma superfície esférica em uma superfície plana recebe a denominação\nde projeção cartográfica. [cite: 170]\nCartografia, portanto, é a arte e a ciência de, graficamente, representar uma área geográfica em uma\nsuperfície plana. [cite: 171]\nCom base no texto, é correto afirmar que",
    "imagem_url": null,
    "alternativas": {
      "A": "a Cartografia nasceu como ciência, mas, com o decorrer dos séculos, transformou-se em arte. [cite: 176]",
      "B": "os mapas da Antiguidade já eram elaborados com a utilização de técnicas de sensoriamento remoto. [cite: 178]",
      "C": "o mapa mais antigo encontrado representava um Estado, data do século IV a.C. e foi produzido na\nGrécia. [cite: 180]",
      "D": "a projeção cartográfica foi desenvolvida para permitir a representação da esfericidade terrestre em\num plano. [cite: 182]",
      "E": "a arte de traçar mapas começa com os gregos, no século V a.C., e se expande com os sumérios, que\ndescobriram a argila. [cite: 184]"
    },
    "correta": "D",
    "categoria": "geografia",
    "origem": "fatec",
    "exame_id": "1º Sem/2024",
    "exame_questao_num": 5
  },
  {
    "id": 241006,
    "texto": "Leia o texto para responder às questões 06 e 07.\n\nO Museu do Louvre em Paris, na França, é atualmente o museu mais visitado do mundo. [cite: 186]\nNúmero de visitantes ao Museu do Louvre de 2007 a 2022 (em milhões) [cite: 187]\n\nAnalisando os dados do número de visitantes ao Museu do Louvre, em milhões, assinale a alternativa que\napresenta, correta e respectivamente, a moda e a mediana desse conjunto. [cite: 209]",
    "imagem_url": "[SEU_PATH_IMAGENS]/2024_s1_q06.png",
    "alternativas": {
      "A": "8,5 e 9,3 [cite: 211]",
      "B": "8,5 e 8,6 [cite: 213]",
      "C": "8,5 e 8,5 [cite: 215]",
      "D": "10,2 e 8,6 [cite: 217]",
      "E": "10,2 e 8,5 [cite: 219]"
    },
    "correta": "C",
    "categoria": "matematica",
    "origem": "fatec",
    "exame_id": "1º Sem/2024",
    "exame_questao_num": 6
  },
  {
    "id": 241007,
    "texto": "Leia o texto para responder às questões 06 e 07.\n\n(Texto e gráfico do Museu do Louvre)\n\nA análise do gráfico permite notar variações quanto ao número de visitantes ano a ano. [cite: 221]\nEm relação ao ano anterior, é correto afirmar que, no ano de",
    "imagem_url": "[SEU_PATH_IMAGENS]/2024_s1_q06.png",
    "alternativas": {
      "A": "2009, devido à pandemia provocada pelo vírus H1N1, que ficou conhecida como gripe suína, registrou-\nse uma redução no número de visitantes. [cite: 224]",
      "B": "2015, em razão do roubo da Monalisa, famosa obra de Leonardo da Vinci e principal atração de turistas\nao museu, houve um aumento no número de visitantes. [cite: 226]",
      "C": "2019, em decorrência de um incêndio que manteve o museu fechado por mais de um ano para obras de\nreparo, ocorreu uma redução no número de visitantes. [cite: 228]",
      "D": "2020, por causa da pandemia de covid-19, doença causada pelo coronavírus SARS-CoV-2, verificou-se\numa redução no número de visitantes. [cite: 230]",
      "E": "2022, em virtude do fechamento das fronteiras da França por conta de sua saída da União Europeia,\naconteceu um aumento no número de visitantes. [cite: 232]"
    },
    "correta": "D",
    "categoria": "multidisciplinar",
    "origem": "fatec",
    "exame_id": "1º Sem/2024",
    "exame_questao_num": 7
  },
  {
    "id": 241008,
    "texto": "Leia o texto para responder às questões de 08 a 10.\n\nThe longstanding mystery surrounding Antarctica's Blood Falls has finally been solved. [cite: 238]\nThe deep red falls\nwere first discovered in Antarctica in 1911 where scientists noticed a river had stained the surrounding cliff\nof ice with a dark red color. [cite: 239]\nPreviously, they had believed it was due to algae discoloring the water, however\nthat hypothesis was never verified. [cite: 240]\nNow, thanks to research by the University of Alaska Fairbanks, we know the true origin of the Blood Falls\nflowing from the Taylor Glacier. [cite: 241]\nThe deep red coloring is due to oxidized iron in brine saltwater, the same\nprocess that gives iron a dark red color when it rusts. [cite: 242]\nWhen the iron bearing saltwater comes into contact with\noxygen the iron undergoes oxidation and takes on a red coloring, in effect dying the water to a deep red color. [cite: 243]\nThe research team calculates that the brine water takes approximately 1.5 million years to finally reach the\nBlood Falls as it makes its way through fissures and channels in the glacier. [cite: 244]\n\nQuestão 08\nAs palavras longstanding e finally, sublinhadas no primeiro período do texto, evidenciam a [cite: 247]",
    "imagem_url": null,
    "alternativas": {
      "A": "incompetência dos pesquisadores na solução de um caso corriqueiro. [cite: 249]",
      "B": "contínua influência do aquecimento global na desfiguração das geleiras do Polo Norte. [cite: 251]",
      "C": "impaciência demonstrada pelo autor ao não conseguir respostas para suas perguntas. [cite: 253]",
      "D": "longa busca por respostas para as manchas vermelhas em encostas geladas do Polo Sul. [cite: 255]",
      "E": "prostração da comunidade científica diante de um mistério que já dura mais de um século. [cite: 257]"
    },
    "correta": "D",
    "categoria": "ingles",
    "origem": "fatec",
    "exame_id": "1º Sem/2024",
    "exame_questao_num": 8
  },
  {
    "id": 241009,
    "texto": "Leia o texto para responder às questões de 08 a 10.\n\n(Texto sobre Blood Falls)\n\nQuestão 09\nA expressão due to, em negrito, introduz [cite: 259]",
    "imagem_url": null,
    "alternativas": {
      "A": "causa. [cite: 261]",
      "B": "obrigação. [cite: 263]",
      "C": "contestação. [cite: 265]",
      "D": "determinação. [cite: 267]",
      "E": "finalidade. [cite: 269]"
    },
    "correta": "A",
    "categoria": "ingles",
    "origem": "fatec",
    "exame_id": "1º Sem/2024",
    "exame_questao_num": 9
  },
  {
    "id": 241010,
    "texto": "Leia o texto para responder às questões de 08 a 10.\n\n(Texto sobre Blood Falls)\n\nQuestão 10\nSegundo o texto, o que explica corretamente o aparecimento da coloração vermelho-escura na água é [cite: 271]",
    "imagem_url": null,
    "alternativas": {
      "A": "o descoramento das algas vermelhas. [cite: 272]",
      "B": "o congelamento das algas em contato com o sal. [cite: 273]",
      "C": "a oxidação do ferro em contato com o oxigênio. [cite: 274]",
      "D": "a baixa densidade da água salgada em relação à água pura. [cite: 276]",
      "E": "o contato da água salgada com o sangue de animais mortos. [cite: 278]"
    },
    "correta": "C",
    "categoria": "multidisciplinar",
    "origem": "fatec",
    "exame_id": "1º Sem/2024",
    "exame_questao_num": 10
  },
  {
    "id": 241011,
    "texto": "Em 2019, a Unesco definiu 15 de abril como o dia Mundial da Arte: uma data para difundir como a arte\nalimenta a criatividade, a inovação e a diversidade cultural, além de desempenhar um papel importante no\ncompartilhamento de conhecimento e no incentivo à curiosidade, ao diálogo e à paz. [cite: 280]\nSe, em um determinado ano bissexto, o dia 3 de janeiro ocorre em uma quarta-feira, então o dia Mundial da\nArte nesse ano será comemorado em uma [cite: 281]",
    "imagem_url": null,
    "alternativas": {
      "A": "segunda-feira. [cite: 283]",
      "B": "terça-feira. [cite: 285]",
      "C": "quarta-feira. [cite: 287]",
      "D": "quinta-feira. [cite: 289]",
      "E": "sexta-feira. [cite: 291]"
    },
    "correta": "A",
    "categoria": "raciocinio_logico",
    "origem": "fatec",
    "exame_id": "1º Sem/2024",
    "exame_questao_num": 11
  },
  {
    "id": 241012,
    "texto": "Ao longo da história da humanidade, a atividade artística recebeu, e continua recebendo, influências\ntecnológicas. [cite: 295]\nNas Ciências Biológicas, a relação entre botânica e arte tem sido fascinante, sendo as plantas retratadas\nem pinturas, em esculturas e em outras formas de manifestação artística. [cite: 296]\nNa Grécia Antiga, a arte botânica era utilizada para representar a naturezа divina das plantas. [cite: 297]\nNa Idade\nMédia, as ilustrações botânicas eram usadas para identificar plantas medicinais e venenosas. [cite: 298]\nJá na\nRenascença, as flores eram frequentemente utilizadas para simbolizar a beleza e a fragilidade da vida humana. [cite: 299]\nNa Idade Contemporânea, são conhecidas mais de 300 mil espécies de plantas que variam quanto ao\ntamanho, à forma e à organização corporal. [cite: 300]\nHá desde espécies com organização pouco complexa, como\nos musgos, até organismos mais evoluídos, como as plantas frutíferas. [cite: 301]\nAssinale a alternativa que associa, corretamente, as informações contidas no texto aos avanços tecnológicos\ne aos conhecimentos científicos relativos a cada período histórico mencionado. [cite: 303]",
    "imagem_url": null,
    "alternativas": {
      "A": "Na Grécia Antiga, o uso de microscópios primitivos permitiu que a arte botânica representasse as células\nvegetais com núcleos detalhados. [cite: 305]",
      "B": "Na Idade Média, as ilustrações botânicas, usadas para identificar plantas medicinais e venenosas,\nbaseavam-se nos conhecimentos existentes dos genes e dos ácidos nucleicos. [cite: 307]",
      "C": "Durante a Renascença, as flores eram utilizadas para simbolizar a beleza e a fragilidade da vida humana,\ndevido aos estudos dos ciclos de vida das plantas realizados com microscopia eletrônica. [cite: 309]",
      "D": "Na Idade Contemporânea, apesar de existirem milhares de espécies conhecidas de plantas diferentes,\ncom diversidade de características, pode-se afirmar que todas elas possuem flores e frutos. [cite: 311]",
      "E": "Na Idade Contemporânea, os conhecimentos sobre a diversidade das plantas permitem agrupá-las\nconsiderando, por exemplo, as características morfológicas e as relações evolutivas de seus grupos. [cite: 313]"
    },
    "correta": "E",
    "categoria": "multidisciplinar",
    "origem": "fatec",
    "exame_id": "1º Sem/2024",
    "exame_questao_num": 12
  },
  {
    "id": 241013,
    "texto": "Leia o texto para responder às questões 13 e 14.\n\nNa ilha de Marajó, pertencente ao Pará, a arte marajoara é composta principalmente por artefatos de\ncerâmica trabalhados de maneira cuidadosa e detalhada. [cite: 315]\nPara isso, povos pré-históricos brasileiros daquela\nregião aplicavam técnicas de combinação de cores que tornavam as peças sofisticadas e requintadas. [cite: 316]\nEssas cores eram extraídas de elementos da natureza local, como urucum, caulim, e jenipapo. [cite: 317]\nNo Pará, podemos visitar diversos museus que expõem a arte Marajoara. [cite: 318]\nConsidere que, em uma dessas\nexposições, haja um vaso de cerâmica em formato de um cilindro circular reto, com 30 cm de altura e raio\nda base igual a 10 cm. [cite: 319]\n\nQuestão 13\nUm artista cria uma cópia exata do vaso de cerâmica mencionado no texto. [cite: 321]\nPara começar, ele decide pintar\ntoda a área lateral externa desse vaso com tinta de urucum. [cite: 322]\nPara fazer essa tinta, ele usa uma receita própria que consiste em misturar, em um recipiente, 30 mL de azeite\nde oliva a 12 g de urucum em pó. [cite: 323]\nA tintura obtida rende a pintura de uma área de 450 $cm^{2}$. [cite: 324]\nConsidere que 1000 mL de azeite custe R$ 60,00 e que 100 g de urucum em pó custe R$ 2,00. [cite: 325]\nAssinale a alternativa que apresenta, corretamente, o custo com matéria-prima para a elaboração da receita\nde tinta de urucum na quantidade necessária para que o artista realize a pintura proposta. [cite: 326]\n(Utilize $\\pi=3$)",
    "imagem_url": null,
    "alternativas": {
      "A": "R$ 8,16 [cite: 328]",
      "B": "R$ 7,20 [cite: 329]",
      "C": "R$ 4,50 [cite: 330]",
      "D": "R$ 1,68 [cite: 331]",
      "E": "R$ 0,96 [cite: 332]"
    },
    "correta": "A",
    "categoria": "matematica",
    "origem": "fatec",
    "exame_id": "1º Sem/2024",
    "exame_questao_num": 13
  },
  {
    "id": 241014,
    "texto": "Leia o texto para responder às questões 13 e 14.\n\n(Texto sobre arte Marajoara)\n\nQuestão 14\nUm artesão quer criar miniaturas proporcionais ao vaso de cerâmica mencionado no texto para vender aos\nturistas. [cite: 336]\nSabendo que o raio da base da miniatura é de 2 cm, o volume desta, em cm³, será de [cite: 337]",
    "imagem_url": null,
    "alternativas": {
      "A": "30 $\\pi$. [cite: 339]",
      "B": "24 $\\pi$. [cite: 341]",
      "C": "18 $\\pi$. [cite: 343]",
      "D": "12 $\\pi$. [cite: 345]",
      "E": "6 $\\pi$. [cite: 347]"
    },
    "correta": "B",
    "categoria": "matematica",
    "origem": "fatec",
    "exame_id": "1º Sem/2024",
    "exame_questao_num": 14
  },
  {
    "id": 241015,
    "texto": "Leia o texto para responder às questões 15 e 16.\n\nCândido Portinari, um dos principais pintores brasileiros do século 20, residiu em uma casa que hoje é\no Museu Casa de Portinari, localizado no interior do estado de São Paulo. [cite: 349]\nHá alguns anos, em um dos\ncômodos da casa, um pesquisador encontrou um pontinho azul em um reboco e foi descascando a parede\naté chegar a uma pintura oculta. [cite: 350]\nSeria Portinari o autor da misteriosa obra? A análise química pode ajudar\na responder a esse mistério. [cite: 351]\nUma das técnicas utilizadas para análise é a de fluorescência em raios X, em que os pesquisadores emitem\nquantidades moderadas de raios X sobre a pintura, excitando os elétrons dos elementos constituintes das\ntintas. [cite: 352]\nQuando o elétron retorna para o estado fundamental, ocorre emissão de luz cuja cor e intensidade\nvariam de um elemento químico para outro, o que permite identificar o composto presente na tinta. [cite: 353]\nSegundo\nos pesquisadores, o verde de Portinari era obtido com sais de cromo ou uma mistura de sais de cobalto\ne cádmio. [cite: 354]\nNo branco, há a presença do óxido de zinco; no vermelho, há, em geral, sais e óxidos de ferro,\nmanganês, cádmio e selênio. [cite: 355]\n\nQuestão 15\nA emissão de luz, que ocorre na técnica de análise mencionada no texto, é explicada corretamente pelo\nmodelo atômico de [cite: 358]",
    "imagem_url": null,
    "alternativas": {
      "A": "Demócrito. [cite: 360]",
      "B": "Leucipo. [cite: 362]",
      "C": "Dalton. [cite: 364]",
      "D": "Thomson. [cite: 366]",
      "E": "Bohr. [cite: 367]"
    },
    "correta": "E",
    "categoria": "quimica",
    "origem": "fatec",
    "exame_id": "1º Sem/2024",
    "exame_questao_num": 15
  },
  {
    "id": 241016,
    "texto": "Leia o texto para responder às questões 15 e 16.\n\n(Texto sobre Cândido Portinari)\n\nQuestão 16\nAssinale a alternativa que contém a fórmula química correta do composto que confere cor branca à tinta\nutilizada por Portinari. [cite: 369]",
    "imagem_url": null,
    "alternativas": {
      "A": "ZnO [cite: 370]",
      "B": "OZn [cite: 372]",
      "C": "$MnO_{2}$ [cite: 374]",
      "D": "OFe [cite: 376]",
      "E": "ZrO [cite: 378]"
    },
    "correta": "A",
    "categoria": "quimica",
    "origem": "fatec",
    "exame_id": "1º Sem/2024",
    "exame_questao_num": 16
  },
  {
    "id": 241017,
    "texto": "As teias de seda das aranhas são obras de arte da natureza. [cite: 382]\nPor sua arquitetura, por sua composição química\ne por sua característica elástica, pegajosa e resistente, as teias serviram de inspiração para a produção de\ntipos diferentes de materiais, como, por exemplo, curativos cirúrgicos e próteses. [cite: 383]\nA seda dessas teias é composta por proteínas produzidas nas fiandeiras, estruturas localizadas na parte\nposterior do corpo das aranhas. [cite: 384]\nNo entanto, apesar de todas as espécies de aranhas produzirem seda, apenas\na minoria tece teias. [cite: 385]\nAlém disso, as aranhas são muito importantes para o equilíbrio dos ecossistemas, pois se alimentam de\ninsetos e de outros pequenos animais, ajudando a controlar a população desses seres. [cite: 386]\nOutra característica\ndas aranhas é sua carapaça externa, leve e resistente, denominada de exoesqueleto, que dá forma e suporte\nestrutural ao corpo dos animais. [cite: 387]\nDe acordo com o texto, é correto afirmar que as aranhas [cite: 388]",
    "imagem_url": null,
    "alternativas": {
      "A": "apresentam um esqueleto interno flexível, responsável pela sustentação do corpo. [cite: 390]",
      "B": "inoculam veneno, por meio das fiandeiras abdominais, nas presas capturadas nas teias. [cite: 392]",
      "C": "fabricam teias de seda com carboidratos e lipídios, a partir de folhas e frutas que consomem na natureza. [cite: 394]",
      "D": "exercem importante função ecológica ao manter o controle natural da densidade populacional de insetos. [cite: 396]",
      "E": "produzem, na maioria das vezes, teias cujos fios de seda são muito frágeis, pouco elásticos e arrebentam\nfacilmente na captura das presas. [cite: 398]"
    },
    "correta": "D",
    "categoria": "biologia",
    "origem": "fatec",
    "exame_id": "1º Sem/2024",
    "exame_questao_num": 17
  },
  {
    "id": 241018,
    "texto": "Leia a tirinha para responder às questões 18 e 19.\n\nAnalisando a linguagem verbal e não\nverbal da tirinha, é correto afirmar que a\nfrustração da personagem, [cite: 412]",
    "imagem_url": "[SEU_PATH_IMAGENS]/2024_s1_q18.png",
    "alternativas": {
      "A": "no segundo quadrinho, é gerada pela\nreferência a um conceito geográfico\nincorreto, pois dinossauros e homens\nocuparam regiões diferentes\nperíodo Cambriano. [cite: 414]",
      "B": "no segundo quadrinho, é resultado\nde uma análise incorreta da História,\npois os humanos domesticaram\npequenas espécies de dinossauros\ndurante o período Cretáceo. [cite: 417]",
      "C": "no terceiro quadrinho, resulta de um\nerro gramatical, já que a expressão\n\"light-years\", como metáfora, deveria\napresentar-se grafada entre aspas. [cite: 418]",
      "D": "no terceiro quadrinho, refere-se ao\nuso da unidade de medida \"ano-luz\",\nque designa distância e não tempo,\ncomo no contexto apresentado. [cite: 419]",
      "E": "no quarto quadrinho, procede do\nequívo presente na letra da canção\na qual ignora ser a velocidade da luz\nmenor que a do som. [cite: 420]"
    },
    "correta": "D",
    "categoria": "multidisciplinar",
    "origem": "fatec",
    "exame_id": "1º Sem/2024",
    "exame_questao_num": 18
  },
  {
    "id": 241019,
    "texto": "A expressão \"anos-luz\" é utilizada em muitas representações artísticas, de tirinhas a quadros, de músicas a\npoemas entre outras. [cite: 425]\nEntretanto, qual é, realmente, o valor aproximado de 1 ano-luz? [cite: 426]\nAdote: velocidade da luz $c=3,0\\times10^{8}m/s$ e $1~ano=3,2\\times10^{7}$ s. [cite: 427]\nPodemos afirmar que a resposta correta a essa pergunta é, aproximadamente, [cite: 428]",
    "imagem_url": "[SEU_PATH_IMAGENS]/2024_s1_q18.png",
    "alternativas": {
      "A": "$1,0\\times10^{9}m/s.$ [cite: 430]",
      "B": "$1,1\\times10^{11}$ s. [cite: 432]",
      "C": "$2,6\\times10^{12}s$. [cite: 434]",
      "D": "$6,1\\times10^{13}m.$ [cite: 436]",
      "E": "$9.6\\times10^{15}m.$ [cite: 438]"
    },
    "correta": "E",
    "categoria": "fisica",
    "origem": "fatec",
    "exame_id": "1º Sem/2024",
    "exame_questao_num": 19
  },
  {
    "id": 241020,
    "texto": "Graffiti provides a platform for individuals to express themselves and share their ideas with a wider audience. [cite: 440]\nIt allows people to communicate their thoughts, emotions, and messages in a way that may not be possible\nthrough traditional forms of communication. [cite: 441]\nFor many, graffiti is a way to assert their identity and create a\nsense of belonging within their community. [cite: 442]\nIn marginalized communities, graffiti can serve as a powerful tool for self-expression and resistance. [cite: 443]\nIt can\nbe used to reclaim public spaces and give a voice to those who may not have one otherwise. [cite: 444]\nDe acordo com o texto, a manifestação artística em questão alia [cite: 445]",
    "imagem_url": null,
    "alternativas": {
      "A": "autoexpressão ao sentimento de pertencimento. [cite: 446]",
      "B": "identidade à cultura tradicionalista. [cite: 447]",
      "C": "comunicação à vontade de vandalizar. [cite: 448]",
      "D": "conformismo à expressão de emoções. [cite: 449]",
      "E": "resistência ao Impressionismo histórico. [cite: 451]"
    },
    "correta": "A",
    "categoria": "ingles",
    "origem": "fatec",
    "exame_id": "1º Sem/2024",
    "exame_questao_num": 20
  },
  {
    "id": 241021,
    "texto": "Analise a intervenção artística de Banksy. [cite: 453]\nA linguagem verbal e a não-verbal denotam que [cite: 458]",
    "imagem_url": "[SEU_PATH_IMAGENS]/2024_s1_q21.png",
    "alternativas": {
      "A": "políticas inconstitucionais tramam contra a liberdade de\nimprensa. [cite: 459]",
      "B": "a expressão artística foi depredada pela polícia militar. [cite: 462]",
      "C": "a busca pelos sonhos deixou de ser uma opção. [cite: 464]",
      "D": "pessoas sonhadoras não têm iniciativa para efetivar conquistas. [cite: 466]",
      "E": "o cancelamento nas redes sociais impede a realização de\nsonhos. [cite: 467]"
    },
    "correta": "C",
    "categoria": "ingles",
    "origem": "fatec",
    "exame_id": "1º Sem/2024",
    "exame_questao_num": 21
  },
  {
    "id": 241022,
    "texto": "\"The aim of art is to represent not the outward appearance of things, but their inward significance.\" [cite: 471]\n- Aristotle\nDe acordo com a citação do filósofo grego Aristóteles, o objetivo da arte é [cite: 473]",
    "imagem_url": null,
    "alternativas": {
      "A": "fazer o corpo humano sucumbir diante da beleza aparente das coisas. [cite: 474]",
      "B": "reverenciar a beleza definida pela aparência física das coisas. [cite: 475]",
      "C": "enaltecer o significado de beleza observado nas coisas físicas. [cite: 476]",
      "D": "aprimorar a representação das pequenas coisas da natureza. [cite: 477]",
      "E": "exprimir a essência das coisas."
    },
    "correta": "E",
    "categoria": "ingles",
    "origem": "fatec",
    "exame_id": "1º Sem/2024",
    "exame_questao_num": 22
  },
  {
    "id": 241023,
    "texto": "Leia o texto para responder às questões 23 e 24.\n\nPintado com terra e cinzas das florestas, o professor e ativista indígena Ari Uru-Eu-Wau-Wau,\nque atuava como guardião da Terra Indígena Uru-Eu-Wau-Wau, agora tem a sua imagem gravada em um\nparedão, nos arredores da Catedral da Sé, na cidade de São Paulo. [cite: 480]\nA pintura foi uma iniciativa do ativista e grafiteiro Thiago Mundano para os 469 anos de São Paulo. [cite: 481]\nEle, junto com outros artistas, fez a releitura da obra Bananal, de Lasar Segall, trazendo o ativista indígena\ncomo protagonista da intervenção. [cite: 482]\n\nQuestão 23\nCom base no texto, pode-se concluir corretamente que [cite: 485]",
    "imagem_url": null,
    "alternativas": {
      "A": "a arte urbana, quando desenvolvida coletivamente, é capaz de ressignificar matérias-primas descartáveis. [cite: 486]",
      "B": "o grafite é uma arte sacra de origem Barroca a qual reverencia artistas consagrados na História. [cite: 488]",
      "C": "o Muralismo, movimento que remonta ao Classicismo, ressurge para preservar a arte moderna. [cite: 490]",
      "D": "a mistura entre tradição e modernidade reforça as diferenças entre natureza e cidade,\ndistanciando-as. [cite: 492]",
      "E": "a arte é espaço de representatividade, sendo capaz de engajar a população em causas socioambientais. [cite: 495]"
    },
    "correta": "E",
    "categoria": "portugues",
    "origem": "fatec",
    "exame_id": "1º Sem/2024",
    "exame_questao_num": 23
  },
  {
    "id": 241024,
    "texto": "Leia o texto para responder às questões 23 e 24.\n\n(Texto sobre Ari Uru-Eu-Wau-Wau)\n\nQuestão 24\nAs preposições assumem diferentes sentidos, dependendo do contexto em que são empregadas. [cite: 497]\nIsso pode ser observado nas expressões \"com terra e cinzas\", \"com outros artistas\" e \"em um paredão\", cujas\npreposições denotam, respectivamente, [cite: 498]",
    "imagem_url": null,
    "alternativas": {
      "A": "matéria, conformidade e valor. [cite: 499]",
      "B": "instrumento, comparação e modo. [cite: 500]",
      "C": "instrumento, companhia e matéria. [cite: 501]",
      "D": "matéria, companhia e lugar. [cite: 502]",
      "E": "modo, companhia e origem. [cite: 503]"
    },
    "correta": "D",
    "categoria": "portugues",
    "origem": "fatec",
    "exame_id": "1º Sem/2024",
    "exame_questao_num": 24
  },
  {
    "id": 241025,
    "texto": "A medicina ocidental herdou do islă medieval uma visão integrada da arte e da ciência. [cite: 505]\nUma lição de\nhumanismo, a medicina islâmica medieval desenvolveu-se no seio de uma civilização cosmopolita,\naltamente sofisticada, com base no estudo e no aprofundamento da tradição greco-latina. [cite: 506]\nÀ semelhança dos\nantigos, os médicos no islă medieval defendiam um modelo salutogênico de cidade, isto é, orientado para\na promoção de estilos de vida saudáveis por meio da arte, da arquitetura, do ambiente e do planejamento\nurbano. [cite: 507]\nDesse modo, o islä medieval tornou-se pioneiro de um movimento, atualmente designado como\n\"cidades saudáveis\", que só adquiriu expressão global a partir da década de 1980. [cite: 508]\nSegundo o texto, [cite: 509]",
    "imagem_url": null,
    "alternativas": {
      "A": "recusando os saberes de outros povos, a medicina islâmica medieval desenvolveu uma visão de saúde\nconsiderada equivocada pelos estudiosos contemporâneos. [cite: 511]",
      "B": "aprofundando o estudo da tradição greco-latina, a medicina islâmica medieval desenvolveu o modelo de\nprescrição de remédios baseado na intuição e nas experiências prévias do médico. [cite: 518]",
      "C": "buscando evitar o desenvolvimento de doenças, a medicina islâmica medieval defendia a realização de\nexames periódicos e a prática regular de exercícios físicos. [cite: 519]",
      "D": "utilizando substâncias dos reinos vegetal, animal e mineral, a medicina islâmica medieval criou tratamentos\nbaseados na dinamização dos agentes causadores de doenças. [cite: 520]",
      "E": "retomando conceitos desenvolvidos pelos povos da Antiguidade, a medicina islâmica medieval lançou as\nbases de uma concepção contemporânea de saúde. [cite: 521]"
    },
    "correta": "E",
    "categoria": "multidisciplinar",
    "origem": "fatec",
    "exame_id": "1º Sem/2024",
    "exame_questao_num": 25
  },
  {
    "id": 241026,
    "texto": "A mandala é uma representação circular com diferentes padrões geométricos. [cite: 524]\nComum em diversas tradições\nespirituais e religiosas, a mandala expressa a conexão entre o homem e o universo. [cite: 525]\nEntre outras formas de\nutilização, a pintura de mandalas é comumente usada como passatempo. [cite: 526]\nConsidere que, para pintar a mandala apresentada, uma pessoa tem, à sua disposição, somente as cores\nvermelho, azul, verde e amarelo. [cite: 527]\nCada espaço delimitado entre linhas, nessa mandala, será pintado com uma\núnica cor, entre as disponíveis, e nenhum de seus espaços ficará sem ser colorido. [cite: 528]\nAo fixar a mandala na posição indicada pela figura, assinale a alternativa que apresenta, corretamente, o\nnúmero total de formas diferentes de pintá-la. [cite: 529]",
    "imagem_url": "[SEU_PATH_IMAGENS]/2024_s1_q26.png",
    "alternativas": {
      "A": "$4^{1}$ [cite: 530]",
      "B": "$4^{12}$ [cite: 532]",
      "C": "$4^{24}$ [cite: 533]",
      "D": "$4^{36}$ [cite: 535]",
      "E": "$4^{48}$ [cite: 537]"
    },
    "correta": "D",
    "categoria": "matematica",
    "origem": "fatec",
    "exame_id": "1º Sem/2024",
    "exame_questao_num": 26
  },
  {
    "id": 241027,
    "texto": "Leia o excerto de um texto escrito por Mário de Andrade em 1928.\n\nEsse tipo de igreja, fixado imortalmente nas duas São Francisco de Ouro Preto e São João d'El-Rei,\nnão corresponde apenas ao gosto do tempo, refletindo as bases portuguesas da colônia, como já se\ndistingue das soluções barrocas lusocoloniais, por uma tal ou qual denguice, por uma graça mais sensual\ne encantadora, por uma \"delicadeza\" tão suave, eminentemente brasileiras. [cite: 540]\nAs igrejas do Aleijadinho não se acomodam com o apelativo \"belo\", próprio à São Pedro de Roma,\nà catedral de Reims, à Batalha ou à horrível São Marcos de Veneza. [cite: 541]\nMas são muito lindas, são\nbonitas como o quê. São dum sublime pequenino, dum equilíbrio, duma pureza tão bem arranjadinha e\nsossegada, que são feitas pra querer bem ou pra acarinhar, que nem na cantiga nordestina. [cite: 542]\n\nSegundo o texto, [cite: 545]",
    "imagem_url": "[SEU_PATH_IMAGENS]/2024_s1_q27.png",
    "alternativas": {
      "A": "o trabalho de Aleijadinho evidencia a busca pelo belo, com inspiração em igrejas europeias de estilo\ngótico, como a basílica de São Pedro e a catedral de Reims. [cite: 551]",
      "B": "a obra de Aleijadinho se caracteriza por uma adaptação brasileira e original dos estilos artístico e\narquitetônico trazidos da Europa pelos colonizadores portugueses. [cite: 552]",
      "C": "a construção das igrejas de Aleijadinho evitava a beleza, buscando aproximar-se da aridez estética\nrepresentada na cantiga nordestina, crítica à política colonial portuguesa. [cite: 553]",
      "D": "o projeto de Aleijadinho para as igrejas de São Francisco, tanto de Ouro Preto quanto de São João d'El\nRei, corresponde à estética de seu tempo, marcada pelo estilo neoclássico. [cite: 554]",
      "E": "as igrejas de Aleijadinho apresentam características incompatíveis com a religiosidade cristã, embora\nvalorizem a sensualidade em detrimento da castidade esperada dos fiéis. [cite: 555]"
    },
    "correta": "B",
    "categoria": "historia",
    "origem": "fatec",
    "exame_id": "1º Sem/2024",
    "exame_questao_num": 27
  },
  {
    "id": 241028,
    "texto": "Não faltam opções de \"rolês\" na cidade de São Paulo, que está repleta de eventos culturais e artísticos durante\no ano inteiro. [cite: 558]\nSão tantas opções que sites e jornais oferecem, semanalmente, dicas de passeios. [cite: 559]\nSuponha que um site tenha realizado uma pesquisa da qual foram compilados os quadros que mostram as\nclassificações obtidas por 40 \"rolês\" paulistanos. [cite: 560]\nCada um desses \"rolês\" foi classificado apenas uma vez em\ncada quadro. [cite: 561]\n\n(Tabelas de Grau de Satisfação e Custo por pessoa)\n\nCom base nessas informações, é correto afirmar que [cite: 564]",
    "imagem_url": null,
    "alternativas": {
      "A": "pelo menos um \"rolê\" foi classificado como gratuito, quando se tomam apenas aqueles com 3 ou mais estrelas. [cite: 566]",
      "B": "foram classificados como custo mediano todos os \"rolês\" com exatamente 4 estrelas. [cite: 568]",
      "C": "nenhum \"rolê\" é classificado como custo alto, ao considerar unicamente aqueles com 3 ou menos estrelas. [cite: 570]",
      "D": "foram classificados como custo baixo pelo menos dois \"rolês\" com exatamente 4 estrelas. [cite: 572]",
      "E": "existem \"rolês\" com exatamente 5 estrelas em todas as quatro categorias de custo por pessoa. [cite: 574]"
    },
    "correta": "A",
    "categoria": "raciocinio_logico",
    "origem": "fatec",
    "exame_id": "1º Sem/2024",
    "exame_questao_num": 28
  },
  {
    "id": 241029,
    "texto": "O Homem Vitruviano foi desenhado por Leonardo da Vinci em um de seus diários, conforme a imagem. [cite: 576]\nA imagem é parte de um conjunto de estudos, chamado de\nCânone das Proporções por alguns especialistas, e sobre ela\né correto afirmar que [cite: 578]",
    "imagem_url": "[SEU_PATH_IMAGENS]/2024_s1_q29.png",
    "alternativas": {
      "A": "explora a dor, a angústia, a aflição e a tristeza, investigando\na universalidade dos sentimentos humanos e antecipando\nideias que, posteriormente, seriam exploradas pelas\nciências da mente, como a psicologia e a psicanálise. [cite: 579]",
      "B": "apresenta estilo ousado, vanguardista e libertador que\ncombina imagens bizarras, representações ilógicas\ne conjuntos irreais de composição da imagem com a\ndestreza técnica acadêmica e tradicional. [cite: 580]",
      "C": "representa a emancipação do homem simples,\nempregando um estilo realista de fácil compreensão,\nevitando a abstração e o elitismo em favor da\nacessibilidade, em linguagem simples, para defender os\nvalores do socialismo. [cite: 582]",
      "D": "faz referência ao fazer científico racional e,\nsimultaneamente, indica como, na modernidade,\no homem passa a se colocar no centro das medições\ne do próprio universo, apresentando a ideia do\nantropocentrismo. [cite: 584]",
      "E": "demonstra aversão aos conceitos de autoridade e de\npoder, fazendo críticas comportamentais e políticas,\nexpressas em questões que atravessam a realidade\nsocial pelo uso de formas, cores e traços em suportes\ninusitados, como muros e paredes. [cite: 585]"
    },
    "correta": "D",
    "categoria": "historia",
    "origem": "fatec",
    "exame_id": "1º Sem/2024",
    "exame_questao_num": 29
  },
  {
    "id": 241030,
    "texto": "A música, como expressão, forma e sentido da Arte, abre caminhos de estudo ao campo da Geografia,\nprincipalmente devido ao fato de estar ligada aos categoriais geográficos, como, por exemplo, ao conceito\nde Lugar, sobretudo quando compreendemos que os indivíduos, ao habitar os distintos ambientes,\npercebem os sons e as músicas dos lugares nos quais estão inseridos a partir das sensações que ali são\nvivenciadas e das percepções que são adquiridas em sua experiência. [cite: 587, 588]\nSegundo o texto, podemos afirmar corretamente que [cite: 589]",
    "imagem_url": null,
    "alternativas": {
      "A": "a música é uma expressão das relações de poder, portanto dissociada do conceito de Território. [cite: 591]",
      "B": "as músicas são expressões regionais, devendo ser analisadas pela categoria Região. [cite: 593]",
      "C": "a experiência humana aniquila a relação da música com o Espaço Geográfico. [cite: 595]",
      "D": "a experiência humana desvincula a música da categoria Paisagem. [cite: 597]",
      "E": "a música está conexa à conceituação de Lugar. [cite: 599]"
    },
    "correta": "E",
    "categoria": "geografia",
    "origem": "fatec",
    "exame_id": "1º Sem/2024",
    "exame_questao_num": 30
  },
  {
    "id": 241031,
    "texto": "Leia o trecho da canção Fotografia 3x4, composta por Belchior. [cite: 601]\n\nEu me lembro muito bem do dia que eu cheguei [cite: 602]\nJovem que desce do norte pra cidade grande [cite: 603]\nOs pés cansados e feridos de andar légua tirana [cite: 604]\nDe lágrimas nos olhos de ler o Pessoa [cite: 605]\nE de ver o verde da cana [cite: 606]\nEm cada esquina que eu passava, um guarda me parava [cite: 607]\nPedia os meus documentos e depois sorria [cite: 608]\nExaminando o 3x4 da fotografia [cite: 609]\nE estranhando o nome do lugar de onde eu vinha [cite: 610]\n[...] [cite: 611]\nA minha história é talvez [cite: 612]\nÉ talvez igual a tua, jovem que desceu do norte [cite: 613]\nQue no sul viveu na rua. [cite: 614]\n[...]\n\nO trecho da canção retrata a [cite: 617]",
    "imagem_url": "[SEU_PATH_IMAGENS]/2024_s1_q31.png",
    "alternativas": {
      "A": "questão da migração e as agruras vivenciadas pelos migrantes. [cite: 619]",
      "B": "fuga de cérebros brasileiros para algum país do exterior. [cite: 621]",
      "C": "migração pendular vivenciada por trabalhadores nas áreas rurais. [cite: 623]",
      "D": "migração de retorno de um brasileiro em Portugal. [cite: 625]",
      "E": "transumância realizada por refugiados brasileiros desempregados no Japão. [cite: 627]"
    },
    "correta": "A",
    "categoria": "geografia",
    "origem": "fatec",
    "exame_id": "1º Sem/2024",
    "exame_questao_num": 31
  },
  {
    "id": 241032,
    "texto": "As notas musicais são uma convenção, tal como as conhecemos, atribuídas ao monge italiano Guido D'Arezzo\n(992-1050). [cite: 629]\nAntes de iniciar uma apresentação, uma orquestra precisa ter todos os instrumentos afinados em uma mesma\nnota. [cite: 630]\nQuem comanda essa afinação é o spalla (ajudante do Maestro), geralmente o 1º violinista. [cite: 631]\nPara isso, ele\ntoca o seu instrumento na nota musical que \"guia\" a peça a ser apresentada. [cite: 632]\nEm uma certa apresentação, o spalla tocou, como nota de referência de afinação, a mais aguda dentre as que\nestão representadas no gráfico. [cite: 633]\nAssinale a alternativa que apresenta, corretamente, a\nnota tocada. [cite: 635]",
    "imagem_url": "[SEU_PATH_IMAGENS]/2024_s1_q32.png",
    "alternativas": {
      "A": "Ré [cite: 653]",
      "B": "Mi [cite: 655]",
      "C": "Fá [cite: 657]",
      "D": "Sol [cite: 659]",
      "E": "Lá [cite: 661]"
    },
    "correta": "E",
    "categoria": "fisica",
    "origem": "fatec",
    "exame_id": "1º Sem/2024",
    "exame_questao_num": 32
  },
  {
    "id": 241033,
    "texto": "Leia o trecho da canção O Pulso, composta por Arnaldo Antunes, Marcelo Fromer e Tony Bellotto. [cite: 664]\n\nO pulso ainda pulsa\nO pulso ainda pulsa\nPeste bubônica, câncer, pneumonia\nRaiva, rubéola, tuberculose, anemia\nRancor, cisticercose, caxumba, difteria\nEncefalite, faringite, gripe, leucemia\nO pulso ainda pulsa\nO pulso ainda pulsa\nHepatite, escarlatina, estupidez, paralisia\nToxoplasmose, sarampo, esquizofrenia\nÚlcera, trombose, coqueluche, hipocondria\nSífilis, ciúmes, asma, cleptomania\nO corpo ainda é pouco\n[...]\n\nSobre as doenças citadas no texto, é correto afirmar que [cite: 666]",
    "imagem_url": null,
    "alternativas": {
      "A": "todas, no verso 3, podem se originar a partir do crescimento desordenado de células. [cite: 668]",
      "B": "todas, no verso 4, podem ser transmitidas pelas picadas de insetos parasitas contaminados. [cite: 670]",
      "C": "nenhuma, no verso 6, pode ser transmitida por meio de contato direto com pessoas infectadas. [cite: 672]",
      "D": "apenas uma, no verso 10, pode ser causada por um tipo de micro-organismo parasita presente na água\ne em alimentos contaminados. [cite: 674]",
      "E": "nenhuma, no verso 11, pode ser transmitida por pessoas doentes através de gotículas de saliva\ncontaminada, expelidas ao tossir, espirrar ou falar. [cite: 676]"
    },
    "correta": "D",
    "categoria": "biologia",
    "origem": "fatec",
    "exame_id": "1º Sem/2024",
    "exame_questao_num": 33
  },
  {
    "id": 241034,
    "texto": "As brincadeiras passam de uma geração a outra, resgatando traços da cultura e da história de um povo. [cite: 678]\nNo\nBrasil, um exemplo seriam as brincadeiras de roda. [cite: 679]\nSe, em uma brincadeira de roda, Letícia é a sexta à esquerda de Gustavo e a sétima à direita de Gustavo,\nassinale a alternativa que apresenta exatamente o número total de crianças nessa brincadeira de roda. [cite: 680]",
    "imagem_url": null,
    "alternativas": {
      "A": "11 [cite: 681]",
      "B": "12 [cite: 683]",
      "C": "13 [cite: 685]",
      "D": "14 [cite: 687]",
      "E": "15 [cite: 689]"
    },
    "correta": "C",
    "categoria": "raciocinio_logico",
    "origem": "fatec",
    "exame_id": "1º Sem/2024",
    "exame_questao_num": 34
  },
  {
    "id": 241035,
    "texto": "O filme brasileiro Bye Bye Brasil, de 1980, conta a história de uma trupe de artistas ambulantes que\nviaja pelo interior do Brasil. [cite: 691]\nUm caminhão colorido carrega a Caravana Rolidei e suas atrações, fazendo\nespetáculos e fugindo da concorrência da televisão. [cite: 692]\nEles atravessam o Nordeste e o Norte do país, do vale\ndo São Francisco até a rodovia Transamazônica. [cite: 693]\nCom base no texto, é correto afirmar que o filme [cite: 695]",
    "imagem_url": null,
    "alternativas": {
      "A": "revela a intencionalidade da ditadura Varguista no Brasil de levar espetáculos de qualidade para\nas famílias assentadas ao longo da rodovia Transamazônica, construída na década de 1980. [cite: 697]",
      "B": "conta a história de um grupo de artistas mambembes que transita pela porção setentrional do território\nbrasileiro numa época em que a televisão se massificava no Brasil. [cite: 699]",
      "C": "retrata um período da história brasileira em que os artistas, remunerados pelo Estado,\ndeslocavam-se pela porção meridional do Brasil para proporcionar espetáculos gratuitos à população. [cite: 703]",
      "D": "narra a saga de uma trupe de artistas que resolve encenar espetáculos em todo o trajeto da Bacia do Rio\nSão Francisco, cujo rio principal nasce na Bahia e deságua no rio Amazonas. [cite: 705]",
      "E": "descreve, com bom humor, a viagem de um grupo de comediantes que rouba um caminhão para poder\nse deslocar pelo interior do Brasil encenando espetáculos circenses. [cite: 707]"
    },
    "correta": "B",
    "categoria": "geografia",
    "origem": "fatec",
    "exame_id": "1º Sem/2024",
    "exame_questao_num": 35
  },
  {
    "id": 241036,
    "texto": "Na década de 1950, um grupo de jovens cineastas deu início a um movimento que pretendia combater a\ninfluência estadunidense na produção cultural brasileira. [cite: 709]\nEsses jovens defendiam a produção, a baixo custo,\nde filmes que, simultaneamente, renovassem a estética do cinema nacional e abordassem os problemas do\nBrasil de forma crítica. [cite: 710]\nEsse movimento ficou conhecido como [cite: 711]",
    "imagem_url": null,
    "alternativas": {
      "A": "Bossa Nova. [cite: 713]",
      "B": "Chanchada. [cite: 715]",
      "C": "Cinema Cantado. [cite: 717]",
      "D": "Cinema Novo. [cite: 719]",
      "E": "Cinema Mudo. [cite: 721]"
    },
    "correta": "D",
    "categoria": "historia",
    "origem": "fatec",
    "exame_id": "1º Sem/2024",
    "exame_questao_num": 36
  },
  {
    "id": 241037,
    "texto": "Em uma cena do filme Jurassic Park - Parque dos Dinossauros, de Steven Spielberg, o personagem\nJohn Hammond explica a um grupo de cientistas que, dentro de um mosquito fossilizado em âmbar,\nfoi encontrado sangue de dinossauros. [cite: 723]\nEssa descoberta, no filme, permitiu a extração do DNA que originou\nclones de dinossauros. [cite: 724]\nEm um comentário sobre o filme, a bióloga Maria Alejandra Perotti, da Universidade de Reading, na\nInglaterra, afirmou que: \"Não é possível extrair DNA preservado em âmbar, mas isso não significa que a\ntécnica de extração do DNA não seja viável \". [cite: 725]\nEm suas pesquisas, a bióloga coordenou, na América do Sul, um grupo de cientistas que, ao estudar múmias\nhumanas de 2 000 anos, encontrou lêndeas (ovos) de piolhos (insetos parasitas), as quais permaneceram\nintactas e permitiram fornecer informações genéticas de boa qualidade sobre o DNA dos hospedeiros. [cite: 726]\nEssas amostras conservaram-se por conta de uma espécie de \"cimento\", usado pelas fêmeas dos piolhos\npara colar seus ovos (lêndeas) nos cabelos dos hospedeiros humanos. [cite: 727]\nA partir das análises de amostras de DNA encontradas nesse \"cimento\", os cientistas puderam descobrir\nmais informações sobre as populações antigas da América do Sul, como as rotas de migração no continente,\no sexo das múmias e até as possíveis causas de morte dos seres humanos. [cite: 728]\nCom base no texto, é correto afirmar que [cite: 729]",
    "imagem_url": null,
    "alternativas": {
      "A": "as amostras de DNA, encontradas nos insetos fossilizados em âmbar, forneceram informações valiosas\nsobre as populações antigas da América do Sul. [cite: 732]",
      "B": "as análises das lêndeas, encontradas nos cabelos dos seres humanos mumificados, evidenciaram a\nmorte dos hospedeiros por malária transmitida pela picada da fêmea dos piolhos. [cite: 734]",
      "C": "as análises realizadas no material genético do \"cimento\" produzido pelos próprios parasitas permitiram\ncaracterizar os hospedeiros. [cite: 737]",
      "D": "as amostras do material genético, encontrado no \"cimento\" das lêndeas, forneceram informações sobre\nos minerais usados nos processos de mumificação. [cite: 739]",
      "E": "as pesquisas realizadas nos cabelos das múmias evidenciaram a presença de substâncias tóxicas\nproduzidas pelas lêndeas. [cite: 741]"
    },
    "correta": "D",
    "categoria": "biologia",
    "origem": "fatec",
    "exame_id": "1º Sem/2024",
    "exame_questao_num": 37
  },
  {
    "id": 241038,
    "texto": "No Egito Antigo, a mumificação consistia em um conjunto de procedimentos químicos e físicos, incluindo a\nretirada de vísceras e órgãos, com a finalidade de preservar os corpos dos mortos. [cite: 744]\nEsse processo [cite: 745]",
    "imagem_url": null,
    "alternativas": {
      "A": "era realizado entre os escravizados e as pessoas de classes sociais baixas, já que o faraó e sua família\neram cremados em rituais de purificação da alma. [cite: 751]",
      "B": "teve início após a grande epidemia de varíola como uma tentativa de frear a disseminação do vírus e de\nimpedi-lo de continuar se multiplicando. [cite: 752]",
      "C": "estava relacionado à crença religiosa da vida após a morte, permitiu o acúmulo de conhecimentos sobre\nanatomia humana e o desenvolvimento de tratamentos de saúde. [cite: 753]",
      "D": "foi duramente criticado por sacerdotes e por pessoas comuns, pois eles acreditavam que a alma sairia\ndo corpo aberto e se perderia para sempre. [cite: 754]",
      "E": "deveria obrigatoriamente ser feito pelos membros da família do morto, sob comando de uma liderança\nreligiosa local. [cite: 755]"
    },
    "correta": "C",
    "categoria": "historia",
    "origem": "fatec",
    "exame_id": "1º Sem/2024",
    "exame_questao_num": 38
  },
  {
    "id": 241039,
    "texto": "Leia o texto para responder às questões 39 e 40.\n\nOs indígenas Yanomami desempenham um papel fundamental na constituição da sociedade brasileira,\ncontribuindo de maneira significativa para a riqueza e a diversidade do panorama cultural do país. [cite: 757]\nNo entanto, a presença do garimpo na terra indígena Yanomami contaminou a água dos rios da região com\nmercúrio, o que representa uma ameaça à existência dessa cultura. [cite: 758]\nNa extração do ouro, os garimpeiros\nutilizam bateia e água para separar pequenas partículas de ouro da areia e das outras partículas menores. [cite: 759]\nPorém, para separar pequenas partículas de ouro de outros sedimentos, os garimpeiros utilizam outro\nprocesso que consiste em adicionar mercúrio à mistura coletada no garimpo. [cite: 760]\nApós esse processo, o\nmercúrio é descartado nos rios, e a contaminação da água faz o mercúrio atingir quase que diretamente os\nindígenas, o que provoca impactos na saúde dessa população. [cite: 761]\nA análise de amostras de 4,2 gramas de cabelo dos indígenas revelou a presença de 25,2 microgramas de\nmercúrio. [cite: 762]\nEssa quantidade superou o limite de 2 microgramas de mercúrio por grama de cabelo tolerado\npela Organização Mundial da Saúde (OMS). [cite: 763]\nO índice é considerado altíssimo por especialistas, que\npreveem doenças graves a essa população em médio e longo prazo. [cite: 764]\n\nQuestão 39\nDe acordo com o texto, a quantidade de mercúrio por grama de cabelo encontrada nos indígenas é N vezes\na quantidade tolerada pela OMS. [cite: 767]\nAssinale a alternativa que contém o correto valor de N. [cite: 768]",
    "imagem_url": null,
    "alternativas": {
      "A": "1 [cite: 769]",
      "B": "2 [cite: 770]",
      "C": "3 [cite: 771]",
      "D": "4 [cite: 772]",
      "E": "5 [cite: 774]"
    },
    "correta": "C",
    "categoria": "quimica",
    "origem": "fatec",
    "exame_id": "1º Sem/2024",
    "exame_questao_num": 39
  },
  {
    "id": 241040,
    "texto": "Leia o texto para responder às questões 39 e 40.\n\n(Texto sobre garimpo Yanomami)\n\nQuestão 40\nAssinale a alternativa que apresenta o nome correto do processo de separação de misturas empregado para\nseparar pequenas partículas de ouro da areia. [cite: 776]",
    "imagem_url": null,
    "alternativas": {
      "A": "Levigação [cite: 777]",
      "B": "Dissolução fracionada [cite: 778]",
      "C": "Sublimação [cite: 779]",
      "D": "Decantação [cite: 781]",
      "E": "Filtração [cite: 783]"
    },
    "correta": "A",
    "categoria": "quimica",
    "origem": "fatec",
    "exame_id": "1º Sem/2024",
    "exame_questao_num": 40
  },
  {
    "id": 241041,
    "texto": "Leia o texto para responder às questões 41 e 42.\n\nNFT X Sustentabilidade\nBens não fungíveis são aqueles cujo valor é variável e não é considerado fixo, como, por exemplo, obras\nde arte. [cite: 788]\nNFT (Non-Fungible Token ou Token Não Fungível) é uma espécie de \"certificação digital\" que usa a\ntecnologia de entrelaçamento pela criptografia blockchain como elemento validador para bens não\nfungíveis. [cite: 789]\nEssa tecnologia visa definir a originalidade, a autenticidade e a exclusividade de um bem digital,\ntais como obras de arte e seus certificados, imagens, pinturas, músicas, vídeos, documentos em geral etc.\nApesar do avanço que essa tecnologia representa, em 2021, a Universidade de Cambridge (Inglaterra)\npublicou um artigo alertando que, em virtude da constante mineração de dados executada por vários\ncomputadores potentes conectados simultaneamente à internet, o consumo de energia provocado pelo\nblockchain, em 1 ano, pode ser até maior do que o consumo anual de um país como a Argentina (cerca de\n$120\\times10^{9}kWh)$. [cite: 790]\nPor exemplo, em apenas uma hora, a principal operadora de NFT/blockchain atualmente\nchega a consumir 50 kWh de energia por uma transação realizada. [cite: 791]\nAlém do mais, podem ocorrer milhares\ndessas transações por dia. [cite: 792]\nPara manter essas operações em funcionamento, geralmente os equipamentos são conectados em rede\nde energia que gera impacto ambiental. [cite: 793]\nÉ o caso da produção de energia por hidrelétricas, cujo movimento\ndas turbinas aquece a água, que é dissipada, parcialmente, por evaporação, mas também é devolvida para\nos rios. [cite: 794]\nO ponto crucial é que a liberação dessas águas mais quentes pode acabar com a vida próxima,\npodendo provocar problemas na flora e na fauna ao redor desses rios. [cite: 795]\n\nQuestão 41\nDe acordo com as informações apresentadas no texto, podemos afirmar corretamente que [cite: 797]",
    "imagem_url": null,
    "alternativas": {
      "A": "a mineração de dados consome muita energia devido às jazidas de minério. [cite: 798]",
      "B": "a NFT é uma tecnologia que envolve apenas conceitos de eletrônica quântica. [cite: 799]",
      "C": "a Argentina consome, em kWh/ano, o equivalente a 120 milhões de kWh de energia. [cite: 801]",
      "D": "a principal operadora de blockchain citada consome muito menos energia do que a Argentina. [cite: 803]",
      "E": "a principal operadora de NFT pode usar, por cada transação, em 1 h, até 50000 W de potência. [cite: 805]"
    },
    "correta": "E",
    "categoria": "fisica",
    "origem": "fatec",
    "exame_id": "1º Sem/2024",
    "exame_questao_num": 41
  },
  {
    "id": 241042,
    "texto": "Leia o texto para responder às questões 41 e 42.\n\n(Texto sobre NFT)\n\nQuestão 42\nO problema gerado pela liberação da água quente nos rios e nos oceanos é a alteração na quantidade de\noxigênio dissolvido na água, uma vez que a solubilidade do oxigênio na água é inversamente proporcional à\ntemperatura. [cite: 807, 808]\nDiante disso, assinale a alternativa que apresenta corretamente o esboço do gráfico que mostra a solubilidade\ndo oxigênio na água $(mg/L)$ em função da temperatura $(^{\\circ}C)$. [cite: 808]",
    "imagem_url": "[SEU_PATH_IMAGENS]/2024_s1_q42.png",
    "alternativas": {
      "A": "(A) [cite: 810]",
      "B": "(B) [cite: 811]",
      "C": "(C) [cite: 814]",
      "D": "(D) [cite: 817]",
      "E": "(E) [cite: 818]"
    },
    "correta": "D",
    "categoria": "quimica",
    "origem": "fatec",
    "exame_id": "1º Sem/2024",
    "exame_questao_num": 42
  },
  {
    "id": 241043,
    "texto": "As Ciências e a Tecnologia têm um papel fundamental na evolução da sociedade. [cite: 825]\nElas estão presentes em\ntodos os aspectos da vida, no compartilhamento de conhecimentos e na realização de experiências. [cite: 826]\nCom o objetivo de estudar a digestão de proteínas no corpo humano, foi realizado um experimento, utilizando\nquatro tubos de ensaio numerados, os quais continham soluções diferentes. [cite: 827]\nEm cada um desses tubos, foi adicionado um pedaço de carne, que contém moléculas inteiras de proteínas. [cite: 828]\nOs tubos foram tampados e mantidos em banho-maria a $37^{\\circ}C$, em agitação constante. [cite: 829]\nTubo 1: carne + solução aquosa de HCl 3,5% + pepsina. [cite: 830]\nTubo 2: carne + suco gástrico. [cite: 831]\nTubo 3: carne + suco pancreático. [cite: 832]\nTubo 4: carne + suco gástrico fervido. [cite: 833]\nApós o tempo necessário para a digestão enzimática da carne, fragmentos menores de proteínas dessa carne\npodem ser encontrados [cite: 834]",
    "imagem_url": null,
    "alternativas": {
      "A": "apenas no tubo 4. [cite: 837]",
      "B": "apenas nos tubos 3 e 4. [cite: 839]",
      "C": "apenas nos tubos 1 e 2. [cite: 841]",
      "D": "apenas nos tubos 1, 2 e 3. [cite: 843]",
      "E": "apenas nos tubos 2, 3 e 4. [cite: 845]"
    },
    "correta": "D",
    "categoria": "biologia",
    "origem": "fatec",
    "exame_id": "1º Sem/2024",
    "exame_questao_num": 43
  },
  {
    "id": 241044,
    "texto": "O futebol pode ser visto como uma arte que une a racionalidade com a emoção: um ponto de encontro para\nas multidões de praticantes e espectadores. [cite: 847]\nSuponha que um técnico de time de futebol tenha fixado em um quadro a escalação das jogadoras para\ntrês jogos amistosos programados. [cite: 848]\nDesse quadro, reproduz-se um trecho, no qual é possível ver que, em cada\num dos amistosos, 4 jogadoras são escaladas, sendo 2 delas zagueiras e 2 atacantes. [cite: 849]\nSabendo que Francisca é atacante, é necessariamente correto afirmar que [cite: 850]",
    "imagem_url": "[SEU_PATH_IMAGENS]/2024_s1_q44.png",
    "alternativas": {
      "A": "Alice é zagueira. [cite: 851]",
      "B": "Carol é zagueira. [cite: 854]",
      "C": "Maria é zagueira. [cite: 859]",
      "D": "Lúcia é atacante. [cite: 861]",
      "E": "Sônia é atacante. [cite: 866]"
    },
    "correta": "B",
    "categoria": "raciocinio_logico",
    "origem": "fatec",
    "exame_id": "1º Sem/2024",
    "exame_questao_num": 44
  },
  {
    "id": 241045,
    "texto": "Apesar de escasso, o circo com tenda, picadeiro, arquibancada e diversos artistas existe até hoje em várias\npartes do mundo, inclusive no Brasil. [cite: 874]\nUm de seus espetáculos mais famosos é realizado por um malabarista andando por uma \"corda bamba\"\n(elástica) esticada sobre o picadeiro. [cite: 875]\nCom o intuito de provocar comoção na plateia, ao chegar próximo ao\nponto central da corda, o artista finge uma queda e cai sentado na corda, fazendo-a sofrer uma deflexão\nmáxima em relação ao ponto de equilíbrio [cite: 876]\nNa cena descrita, após o artista simular a queda, no instante em que a corda atinge a deflexão máxima,\npodemos afirmar corretamente que [cite: 877]",
    "imagem_url": null,
    "alternativas": {
      "A": "não há energia potencial envolvida no sistema. [cite: 878]",
      "B": "há apenas energia potencial gravitacional envolvida. [cite: 879]",
      "C": "as energias cinética e potencial elástica são máximas. [cite: 880]",
      "D": "a energia potencial elástica é máxima e a cinética é mínima. [cite: 881]",
      "E": "a energia potencial elástica e a energia potencial gravitacional são nulas. [cite: 882]"
    },
    "correta": "D",
    "categoria": "fisica",
    "origem": "fatec",
    "exame_id": "1º Sem/2024",
    "exame_questao_num": 45
  },
  {
    "id": 241046,
    "texto": "Apesar de a estreia, em 1877, do balé \"O Lago dos Cisnes\", do compositor russo P. I. Tchaikovsky, ter sido um\nfracasso, hoje ele é um dos mais aclamados no mundo das artes. [cite: 886]\nNo terceiro ato do balé, o(a) bailarino(a) que interpreta o Cisne Negro realiza uma sequência de 32 fouettés. [cite: 887]\nUm fouetté é um movimento circular em torno do próprio corpo do(a) bailarino(a), que funciona como um eixo\ncentral. [cite: 888]\nNesse movimento giratório, considerado um dos mais difíceis do balé, $o(a)$ bailarino(a) mantém o\ncorpo ereto com apenas a ponta de um dos pés no piso. [cite: 889]\nA cada volta, o calcanhar do pé, que está no chão,\nsobe e desce à medida que mantém η energia envolvida no sistema. [cite: 890]\nEnquanto isso, $o(a)$ bailarino(a) dobra e\nestica a outra perna, mantendo-a no ar sem tocar o piso. [cite: 891]\nAdotando-se um observador externo como referencial e baseando-se na descrição apresentada, é correto\nafirmar que uma das grandezas físicas observada para a manutenção desse movimento rotacional é [cite: 892]",
    "imagem_url": null,
    "alternativas": {
      "A": "a massa vetorial do corро. [cite: 894]",
      "B": "a força centrífuga da perna. [cite: 896]",
      "C": "a força elástica da perna. [cite: 898]",
      "D": "a velocidade angular do corpo. [cite: 900]",
      "E": "a temperatura do corpo. [cite: 902]"
    },
    "correta": "D",
    "categoria": "fisica",
    "origem": "fatec",
    "exame_id": "1º Sem/2024",
    "exame_questao_num": 46
  },
  {
    "id": 241047,
    "texto": "Emojis são elementos visuais que representam conceitos, emoções e objetos em forma de ícones e estão\nintrinsecamente ligados à cultura digital por facilitarem a comunicação on-line. [cite: 904]\nEquações matemáticas podem ser utilizadas para modelar fenômenos e situações. [cite: 905]\nNa imagem, o plano cartesiano ilustra o uso de 4 curvas para modelar um emoji. [cite: 906]\nPor exemplo, a curva 2 (c2)\né descrita pela função $y=x^{2}-8x+18$ definida no intervalo real [2; 6]. [cite: 907]\nAssinale a alternativa que apresenta,\ncorretamente, a função correspondente\nà curva 4 (c4) e o intervalo real no qual\nela deve ser definida. [cite: 910]",
    "imagem_url": "[SEU_PATH_IMAGENS]/2024_s1_q47.png",
    "alternativas": {
      "A": "Função $y=\\frac{x^{2}}{4}-8$, Intervalo [-4; 4]",
      "B": "Função $y=\\frac{x^{2}}{2}-8$, Intervalo [-4; 4]",
      "C": "Função $y=\\frac{x^{2}}{4}-8$, Intervalo [-6; -4]",
      "D": "Função $y=\\frac{x^{2}}{2}-8$, Intervalo [-6; -4]",
      "E": "Função $y=\\frac{x^{2}}{4}-8$, Intervalo [-4; 6]"
    },
    "correta": "A",
    "categoria": "matematica",
    "origem": "fatec",
    "exame_id": "1º Sem/2024",
    "exame_questao_num": 47
  },
  {
    "id": 241048,
    "texto": "A Guerra de Canudos aconteceu de novembro de 1896 a outubro de 1897 no sertão da Bahia, em uma\nfazenda improdutiva ocupada por Antônio Conselheiro e seus mais de 20 mil seguidores. [cite: 936]\nEra um povo sem\nposses, que recusou a exploração senhorial e buscou uma terra para seu sustento. [cite: 937]\nTeve caráter messiânico por conta das pregações do beato, mas envolvia a luta contra a fome, a miséria e\na seca nordestina, região desassistida pelo governo federal. [cite: 938]\nA destruição de Canudos aconteceu depois de\nquatro tentativas: duas do governo da Bahia junto à Igreja e aos coronéis; [cite: 939]\ne as outras duas pelo exército\nbrasileiro. O exército só conseguiu vencer na quarta tentativa, com o envio de canhões e 5 mil homens que\nmataram cerca de 25 mil pessoas, entre homens, mulheres e crianças. [cite: 940]\nO jornalista Euclides da Cunha foi correspondente de um jornal de São Paulo na Guerra de Canudos. [cite: 942]\nCom base na sua vivência, ele escreveu o livro Os Sertões, publicado pela primeira vez em 1902. Em uma\npassagem do livro, ele escreveu que [cite: 943]\n\"Canudos não se rendeu. Exemplo único em toda a História, resistiu até o esgotamento completo.\nExpugnado palmo a palmo, na precisão integral do termo, caiu no dia 5, ao entardecer, quando caíram os\nseus últimos defensores, que todos morreram. Eram quatro apenas: um velho, dois homens feitos e uma\ncriança, na frente dos quais rugiam raivosamente cinco mil soldados.\" [cite: 944]\nCom base nos textos, é correto afirmar que essa guerra ocorreu durante o [cite: 946]",
    "imagem_url": null,
    "alternativas": {
      "A": "Brasil Império, e constata o poderio militar do exército brasileiro, que incorporou religiosos e coronéis às\nsuas fileiras para acabar com um movimento revolucionário que atentava contra a segurança nacional. [cite: 952]",
      "B": "Brasil Império, e demonstra a capacidade técnica do exército brasileiro da época de preservar as vidas de\nmulheres e de crianças, combatendo apenas os jagunços contratados pelo beato Antônio Conselheiro. [cite: 953]",
      "C": "Brasil Império, e atesta a importância da Geopolítica no enfrentamento de conflitos internos que ameaçam\na estabilidade do regime, não importando se eram homens, mulheres ou crianças, uma vez que eram\ninimigos da pátria, portanto, sujeitos a morrer em combate. [cite: 954]",
      "D": "Brasil República, e prova que o exército brasileiro, por ordem de Dom Pedro II, em uma demonstração\nde solidez tática, destruiu o povoado de Canudos em uma única tentativa, utilizando-se, para isso,\nde uma moderna arma de guerra para a época, o canhão. [cite: 955]",
      "E": "Brasil República, e mostra que não houve rendição de Canudos, mesmo com o exército\nassassinando milhares de pessoas pobres que buscavam sobreviver às adversidades que eram\noriundas da seca, da fome e da falta de terras, e que assolavam suas existências. [cite: 956]"
    },
    "correta": "E",
    "categoria": "multidisciplinar",
    "origem": "fatec",
    "exame_id": "1º Sem/2024",
    "exame_questao_num": 48
  },
  {
    "id": 241049,
    "texto": "\"A Matadeira\" era o apelido dado, pelos sertanejos conselheiristas, ao canhão modelo Withworth 32 de fabricação\ninglesa e pertencente à Marinha do Brasil. [cite: 958]\nCom cerca de 1,8 tonelada, era considerado impróprio para transporte\nem terrenos acidentados, como o local da batalha de Canudos, mas, mesmo com todas as dificuldades, foi\nutilizado pelo Exército Brasileiro à época. [cite: 959]\nSeu tiro alcançava cerca de 3800 m em aproximadamente 10 s, na\nposição de alcance máximo. [cite: 960]\nNas mesmas condições de alcance máximo, suponha que a bala do canhão responsável pela queda do Forte\nde Antônio Conselheiro atingiu seu alvo em 0,5 s após o disparo. [cite: 961]\nDesprezando quaisquer forças dissipativas, podemos afirmar corretamente que, em relação ao Forte,\n\"a Matadeira\" estava posicionada a aproximadamente [cite: 962]",
    "imagem_url": null,
    "alternativas": {
      "A": "190 m. [cite: 963]",
      "B": "380 m. [cite: 964]",
      "C": "760 m. [cite: 966]",
      "D": "1,6 km. [cite: 968]",
      "E": "3,8 km. [cite: 970]"
    },
    "correta": "A",
    "categoria": "multidisciplinar",
    "origem": "fatec",
    "exame_id": "1º Sem/2024",
    "exame_questao_num": 49
  },
  {
    "id": 241050,
    "texto": "\"Sabe o senhor: sertão é onde o pensamento da gente se forma mais forte do que o poder do lugar\". [cite: 974]\nPara a Geografia, o Sertão também é o nome de uma sub-região do Nordeste brasileiro onde predomina o clima [cite: 976]",
    "imagem_url": null,
    "alternativas": {
      "A": "subtropical, com predomínio de plantas halófitas. [cite: 978]",
      "B": "desértico, com predomínio de plantas caducifólias. [cite: 980]",
      "C": "desértico, com predomínio de plantas latifoliadas. [cite: 982]",
      "D": "semiárido, com predomínio de plantas ombrófilas. [cite: 984]",
      "E": "semiárido, com predomínio de plantas xeromórficas. [cite: 986]"
    },
    "correta": "E",
    "categoria": "geografia",
    "origem": "fatec",
    "exame_id": "1º Sem/2024",
    "exame_questao_num": 50
  },
  {
    "id": 241051,
    "texto": "Leia o texto para responder às questões de 51 a 53.\n\nSe fosse possível abstrair o sentido e pensar nas palavras como tijolos de uma construção,\neu diria que esses tijolos representam um modo de organizar a matéria, e que \" enquanto\norganização eles exercem papel ordenador sobre a nossa mente. Quer percebamos claramente\nou não, o caráter de coisa organizada da obra literária torna-se um fator que nos deixa mais\ncapazes de ordenar a nossa própria mente e sentimentos; e, em consequência, mais capazes de\norganizar a visão que temos do mundo. [cite: 988]\nPor isso IV, um poema hermético, de entendimento difícil, sem nenhuma alusão tangível à\nrealidade do espírito ou do mundo, pode funcionar neste sentido, pelo fato de ser um tipo de\nordem, sugerindo um modelo de superação do caos. [cite: 989]\nA produção literária tira as palavras do\nnada e as dispõe como todo articulado. [cite: 990]\nEste é o primeiro nível humanizador, ao contrário do\nque geralmente se pensa. [cite: 991]\nA organização da palavra comunica-se ao nosso espírito e o VII leva,\nprimeiro, a VIII se organizar; [cite: 992]\nem seguida, a organizar o mundo. Isto ocorre desde as IX formas\nmais simples, como a quadrinha, o provérbio, a história de bichos, que sintetizam a experiência e\na reduzem a sugestão, norma, conselho ou simples espetáculo mental. [cite: 993]\n\nQuestão 51\nEntre os elementos destacados em negrito no texto, exercem η função de retomar uma informação anteriormente\nenunciada [cite: 996]",
    "imagem_url": null,
    "alternativas": {
      "A": "I, II e IX. [cite: 999]",
      "B": "I, IV e IX. [cite: 1001]",
      "C": "II, III e VI. [cite: 1003]",
      "D": "III, IV, V e VII. [cite: 1005]",
      "E": "III, V, VII e VIII. [cite: 1007]"
    },
    "correta": "D",
    "categoria": "portugues",
    "origem": "fatec",
    "exame_id": "1º Sem/2024",
    "exame_questao_num": 51
  },
  {
    "id": 241052,
    "texto": "Leia o texto para responder às questões de 51 a 53.\n\n(Texto de Antonio Candido)\n\nQuestão 52\nAnalisando a estrutura do texto, pode-se afirmar corretamente que há, [cite: 1009]",
    "imagem_url": null,
    "alternativas": {
      "A": "no primeiro parágrafo, quatro períodos, sendo o primeiro composto por cinco orações. [cite: 1010]",
      "B": "no primeiro parágrafo, três períodos, sendo o segundo composto por quatro orações. [cite: 1012]",
      "C": "no primeiro parágrafo, dois períodos, sendo o primeiro composto por uma oração concessiva. [cite: 1014]",
      "D": "no segundo parágrafo, quatro períodos, sendo o quarto composto por uma oração consecutiva. [cite: 1016]",
      "E": "no segundo parágrafo, cinco períodos, sendo o segundo composto por uma coordenada aditiva. [cite: 1018]"
    },
    "correta": "E",
    "categoria": "portugues",
    "origem": "fatec",
    "exame_id": "1º Sem/2024",
    "exame_questao_num": 52
  },
  {
    "id": 241053,
    "texto": "Leia o texto para responder às questões de 51 a 53.\n\n(Texto de Antonio Candido)\n\nQuestão 53\nCom base nas informações apresentadas no texto, pode-se inferir corretamente que [cite: 1022]",
    "imagem_url": null,
    "alternativas": {
      "A": "a linguagem é fruto de uma estrutura fixa e, portanto, imutável, que impõe uma visão única da realidade. [cite: 1024]",
      "B": "a leitura disponibiliza ferramentas que tornam um indivíduo mais apto a entender sua realidade. [cite: 1026]",
      "C": "a poesia acessível, com linguagem coloquial, é incompatível com análises mais complexas da realidade. [cite: 1028]",
      "D": "a produção e o consumo de textos literários foram os passos iniciais para a formação da sociedade. [cite: 1030]",
      "E": "a linguagem permite ao indivíduo entender inicialmente o outro para, posteriormente, entender a si\nmesmo. [cite: 1032]"
    },
    "correta": "B",
    "categoria": "portugues",
    "origem": "fatec",
    "exame_id": "1º Sem/2024",
    "exame_questao_num": 53
  },
  {
    "id": 241054,
    "texto": "Analise a tirinha de Calvin e Haroldo (Calvin and Hobbes) do cartunista Bill Watterson. [cite: 1034]\n\nO tigre aconselha o menino a [cite: 1039]",
    "imagem_url": "[SEU_PATH_IMAGENS]/2024_s1_q54.png",
    "alternativas": {
      "A": "exagerar nos adjetivos para que o ouvinte sinta compaixão pelo falante. [cite: 1051]",
      "B": "utilizar hipérboles para mascarar o significado de uma expressão. [cite: 1053]",
      "C": "poupar a figura de linguagem para o momento adequado. [cite: 1055]",
      "D": "guardar certas hipérboles para não as desgastar no discurso denotativo. [cite: 1057]",
      "E": "sempre recorrer às figuras de linguagem para um discurso mais linear. [cite: 1059]"
    },
    "correta": "C",
    "categoria": "multidisciplinar",
    "origem": "fatec",
    "exame_id": "1º Sem/2024",
    "exame_questao_num": 54
  }
]